<html><!-- InstanceBegin template="/Templates/geral.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/musica/estilos_musicais/doom_gothic.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:33:13 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" --> 
<title>Doom X Gothic Metal</title>
<!-- InstanceEndEditable -->

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
	 
</style>

<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<SCRIPT SRC="../../spectrum.js"></SCRIPT>
<link href="../../css/musica.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
a:link {
	color: #754f00;
}
a:visited {
	color: #754f00;
}
-->
</style>
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3" onLoad="MM_preloadImages('../../images/topo/imagens/gothic_sub.jpg','../../images/topo/imagens/imagens_sub.jpg','../../images/topo/imagens/ocultismo_sub.jpg','../../images/topo/imagens/literatura_sub.jpg','../../images/topo/imagens/musica_sub.jpg','../../images/topo/imagens/comunidade_sub.jpg','../../images/topo/imagens/contato_sub.jpg','../../images/topo/imagens/atualizacoes_sub.jpg')">
<table width="970" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="110" colspan="10"> 
	<div align="center"><img src="../../images/topo/imagens/topo_principal.jpg" width="970" height="190" name="Topo" border="0" id="Topo">
    </div></td>
  </tr>
  <tr>
    <td width="100" height="40"><div align="center"><img src="../../images/topo/imagens/topo_esq.jpg" width="100" height="40"></div></td>
    <td width="75"><div align="center"><a href="../../gothic.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image4','','../../images/topo/imagens/gothic_sub.jpg',1)"><img src="../../images/topo/imagens/gothic.jpg" name="Image4" width="75" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../imagens.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image5','','../../images/topo/imagens/imagens_sub.jpg',1)"><img src="../../images/topo/imagens/imagens.jpg" name="Image5" width="85" height="40" border="0"></a></div></td>
    <td width="105"><div align="center"><a href="../../ocultismo.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image6','','../../images/topo/imagens/ocultismo_sub.jpg',1)"><img src="../../images/topo/imagens/ocultismo.jpg" name="Image6" width="105" height="40" border="0"></a></div></td>
    <td width="100"><div align="center"><a href="../../literatura.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image7','','../../images/topo/imagens/literatura_sub.jpg',1)"><img src="../../images/topo/imagens/literatura.jpg" name="Image7" width="100" height="40" border="0"></a></div></td>
    <td width="80"><div align="center"><a href="../../musica.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image8','','../../images/topo/imagens/musica_sub.jpg',1)"><img src="../../images/topo/imagens/musica.jpg" name="Image8" width="80" height="40" border="0"></a></div></td>
    <td width="115"><div align="center"><a href="../../comunidade.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image9','','../../images/topo/imagens/comunidade_sub.jpg',1)"><img src="../../images/topo/imagens/comunidade.jpg" name="Image9" width="115" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../contato.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image10','','../../images/topo/imagens/contato_sub.jpg',1)"><img src="../../images/topo/imagens/contato.jpg" name="Image10" width="85" height="40" border="0"></a></div></td>
    <td width="125"><div align="center"><a href="../../atualizacoes.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image11','','../../images/topo/imagens/atualizacoes_sub.jpg',1)"><img src="../../images/topo/imagens/atualizacoes.jpg" name="Image11" width="125" height="40" border="0"></a></div></td>
    <td width="1"><div align="center"><img src="../../images/topo/imagens/topo_dir.jpg" width="100" height="40"></div></td>
  </tr>
  <tr>
    <td height="19" colspan="10">
<p><img src="../../images/topo/imagens/topo_hor.jpg" width="970" height="50"></p>
    </td>
  </tr>
  <tr>
    <td colspan="10"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
          <td colspan="3"><img src="../../images/gerais/pg_superior.jpg" width="970" height="50" /></td>
        </tr>
      <tr>
          <td width="107" background="../../images/gerais/lateral_esq.jpg">&nbsp;</td>
          <td width="757" align="center"><!-- InstanceBeginEditable name="EditRegion01" -->
      <table width="683" border="0" align="center" cellpadding="10">
        <tr> 
          <td><div align="center"> 
              <p>&nbsp;</p>
              <p><em><font color="754f00" size="2" face="Verdana"><img src="../../images/musica/titulos/doom_gothic.gif" width="301" height="34"></font></em></p>
              <p><em><font color="754f00" size="2" face="Verdana"><strong>A T&ecirc;nue 
                linha que separa dois mundos</strong></font></em><em><font color="754f00" size="2" face="Verdana"></font></em></p>
              </div>
            <div align="center"> 
              <p align="center" class="geral">&nbsp;</p>
              <p align="center" class="geral">&nbsp;</p>
              <p align="center" class="geral">Temos ouvido que, na Europa, o <em>Doom</em> 
                est&aacute; voltando para &quot;seu devido lugar&quot;, que &eacute; 
                estar restrito aos clubes de <em>Heavy Metal</em>, &quot;de onde 
                n&atilde;o deveria ter sa&iacute;do&quot;. Bom, n&atilde;o creio 
                que seja bem assim. &Oacute;bvio que o Doom sempre foi e &eacute; 
                um sub-estilo do Heavy Metal (assim como o s&atilde;o o <em>Black</em>, 
                o <em>Death</em>, o <em>Power</em>, o <em>Thrash</em>, etc.). 
                O que realmente aconteceu foi uma fus&atilde;o natural, que mais 
                cedo ou mais tarde ocorreria. Afinal, ambos os estilos (<em>Doom</em> 
                e <em>G&oacute;tico</em>) t&ecirc;m similaridades, e a jun&ccedil;&atilde;o 
                foi quest&atilde;o de tempo... </p>
              <p class="geral">Retomando sua hist&oacute;ria, veremos que desde 
                a d&eacute;cada de 70 (ou seja, desde seu in&iacute;cio), o Heavy 
                Metal &eacute; esquisito. Ao mesmo tempo em que &eacute; um dos 
                estilos musicais mais fechados e radicais, ele j&aacute; se bandeava 
                para outros estilos nada ortodoxos. Foi assim, por exemplo, com 
                o country (caipiras norte-americanos) atrav&eacute;s de bandas 
                como Black Oak Arkansas, Molly Hatchet, Blackfoot etc.; com as 
                experimenta&ccedil;&otilde;es met&aacute;lico-progressivas do 
                Rush ou do Nektar; fora coisas n&atilde;o met&aacute;licas, mas 
                primo-irm&atilde;s, como os primeiros discos do Queen, que faziam 
                uma fant&aacute;stica fus&atilde;o <em>hard-heavy-&oacute;pera-pop</em>. 
              </p>
              <p class="geral">Se o metal p&ocirc;de juntar-se ao <em>Funk</em> 
                (como o Faith No More), ao <em>Rap/Hip Hop</em> (como o Body Count), 
                aos eletr&ocirc;nicos (casos como do Rammstein) e tantos outros 
                estilos nada familiares aos &quot;meninos cabeludos&quot;, porque 
                n&atilde;o o poderia com a melancolia g&oacute;tica? </p>
              <p class="geral">Resumindo ao extremo, dir&iacute;amos que o <em>Doom</em> 
                &eacute; filho direto do <em>Heavy Metal</em>, o <em>G&oacute;tico</em> 
                filho direto do <em>Punk</em>, sendo o <em>Gothic Metal</em> uma 
                fus&atilde;o do <em>G&oacute;tico</em> com o<em> Heavy Metal</em> 
                - n&atilde;o necessariamente com o <em>Doom</em>. &Eacute; claro 
                que n&atilde;o &eacute; t&atilde;o simples (como parece) fazer 
                uma defini&ccedil;&atilde;o precisa. Por exemplo, bandas como 
                Trouble est&atilde;o num cabo de guerra entre o Doom por excel&ecirc;ncia 
                e o Heavy Metal tradicional. Bem como do lado G&oacute;tico, onde 
                bandas como Southern Death Cult ou Theatre of Hate est&atilde;o 
                nesse mesmo ponto de passagem - quer dizer, s&atilde;o muito punks 
                para serem g&oacute;ticas, mas muito g&oacute;ticas para serem 
                chamadas de punk. Como definir bandas como Love Like Blood, que 
                &eacute; simp&aacute;tica aos g&oacute;ticos, mas comparece, sem 
                problemas, em colet&acirc;neas de Heavy Metal? E isso vale at&eacute; 
                para o visual: veja a indument&aacute;ria totalmente Heavy Metal 
                das bandas de Doom e o estilo S&amp;M do G&oacute;tico, resgatado 
                pela loja Sex (e que teve na ex-punk Siouxsie sua modelo maior). 
                &Eacute; bom lembrar que essa coisa Punk/S&amp;M foi largamente 
                utilizada pelos headbangers j&aacute; nos anos 80, mesmo antes 
                da fus&atilde;o musical G&oacute;tico &amp; Metal. Um dos &iacute;cones 
                do fetichismo Couro &amp; Tachinhas foi, sem d&uacute;vida, Rob 
                Halford, em seus gloriosos dias de vocalista do Judas Priest, 
                bem como Paul Di'Anno (idem com o Iron Maiden), e muitos outros. 
                E a trilha sonora, em geral, tamb&eacute;m primava pelos temas 
                obscuros (alguns expl&iacute;citos, como o satanismo - mesmo que 
                fake &#8211; de bandas como Venom, Bathory, Celtic Frost, etc.). 
              </p>
              <p class="geral">A escola obscura do metal, n&atilde;o h&aacute; 
                d&uacute;vidas, foi inaugurada pelo Black Sabbath. Dizer que eles 
                eram Doom &eacute; simpl&oacute;rio demais, al&eacute;m de falso 
                - eles passam longe de serem catalogados em apenas uma vertente 
                musical. Mais apropriado &eacute; dizer que ditaram as normas 
                do Heavy Metal como um todo. Mas todos os elementos do estilo 
                que seria conhecido anos mais tarde como Doom estavam ali contidos. 
                Lan&ccedil;ando seu primeiro disco numa sexta-feira 13, faziam 
                quest&atilde;o de ressaltar o lado negro da vida. Come&ccedil;ava 
                pelo nome da banda, que era o t&iacute;tulo de um cl&aacute;ssico 
                filme de terror (dirigido por Mario Bava). </p>
              <p class="geral">Suas letras embasavam a escolha dessa tem&aacute;tica, 
                indo desde descri&ccedil;&otilde;es de assombra&ccedil;&otilde;es 
                e demonidades (como na pr&oacute;pria Black Sabbath) at&eacute; 
                can&ccedil;&otilde;es de protestos (como Electric Funeral e Children 
                of the Grave). Quer dizer, mesmo quando denunciavam as mazelas 
                desse mundo terreno, o faziam sob uma &oacute;tica sobrenatural. 
                Da&iacute; muita gente achar que tudo o que eles falavam era macabro. 
                No entanto, eles perguntam em After Forever: <em>&quot;Onde voc&ecirc; 
                pensa que vai depois de morrer? / Voc&ecirc; por acaso gostaria 
                de ver o Papa no fim de uma corda (enforcado)? / Acho que foram 
                pessoas como voc&ecirc; que crucificaram Cristo!&quot;</em>. N&atilde;o 
                &eacute; de se estranhar que seus maiores seguidores, j&aacute; 
                nos anos 80, tamb&eacute;m utilizaram bastante esse expediente, 
                chegando a serem citados como banda de White Metal: o Trouble. 
              </p>
              <p class="geral">O Trouble veio &agrave; cena junto com a New Wave 
                of British Heavy Metal (NWOBHM). Ao lado do Witchfinder General, 
                foram os mais destacados disc&iacute;pulos do chamado som setentista, 
                sabbathiano. Tivemos ainda outras bandas nessa linha, mas a maioria 
                era quase c&oacute;pia dos bardos de Birmingham (como St. Vitus, 
                Obssession etc.). Ou seja, a originalidade desse in&iacute;cio 
                de d&eacute;cada de 80 n&atilde;o era o forte nessa corrente espec&iacute;fica, 
                pois, de resto, o Heavy Metal vivia seus melhores dias, como at&eacute; 
                hoje n&atilde;o se viu mais. Talvez tentando um confronto direto 
                com o Punk, dizia-se que o Heavy Metal era um movimento (com gritos 
                de guerra de <em>&quot;longa vida ao Metal&quot;</em>, <em>&quot;Heavy 
                Metal &eacute; um estilo de vida&quot;</em>, e assim por diante). 
                O estilo se inchou de tal forma que precisou ser dividido em v&aacute;rios 
                segmentos. Um crit&eacute;rio comum era priorizar uma caracter&iacute;stica 
                espec&iacute;fica da m&uacute;sica e trabalhar em cima dela (velocidade, 
                pot&ecirc;ncia, distor&ccedil;&atilde;o, vocais podres, temas 
                macabros, etc). Assim surgiram o Thrash Metal (com Exodus, Testament, 
                Megadeth etc.), o Speed Metal (como o Whiplash - tocar r&aacute;pido 
                &eacute; que importa! dizia Kirk Hammet, do Metallica), o Power 
                Metal (Grave Digger, Running Wild, entre outros - de onde surgiu 
                o Metal Mel&oacute;dico), o Black Metal (com Venom, Bathory, etc.), 
                o Death Metal (nos precursores Hellhammer, Possessed, etc) - fora 
                os hibridismos Black-Thrash (Slayer), Black-Death (Celtic Frost) 
                etc.</p>
              <p class="geral">E, entre eles, o Doom Metal, que se caracterizava 
                pelos andamentos cadenciados ou lentos (&agrave;s vezes quase 
                parando), por&eacute;m, pesados ao extremo, sem virtuosismos e 
                firulas musicais de seus instrumentistas. Talvez o modelo maior 
                seja a m&uacute;sica Black Sabbath, dos pr&oacute;prios - da&iacute; 
                seu pioneirismo. O andamento quase parando &eacute; uma das marcas 
                do estilo. O Cathedral seria, anos mais tarde, mestre nesse ponto. 
                As bandas de Doom Metal cantam a melancolia, a depress&atilde;o, 
                o oculto, fazendo coro em muitos desses quesitos com outros estilos, 
                como o Black Metal e o Death Metal. Apesar de que quase todos 
                os sub-estilos do Heavy Metal nessa &eacute;poca tocavam nesse 
                ponto, desde Helloween at&eacute; Slayer, passando at&eacute; 
                por Motley Crue (Shout At The Devil), Iron Maiden, Mercyful Fate, 
                Sepultura etc. A diferen&ccedil;a &eacute; de que, em estilos 
                mais extremos (como o Black/Death), priorizava-se o lado mais 
                m&iacute;stico, fant&aacute;stico e sobrenatural do obscurantismo. 
                Grande parte dessas bandas dizia-se satanistas, fazendo verdadeiros 
                cultos a L&uacute;cifer em seus discos. O som pesado, veloz, com 
                riffs r&aacute;pidos, vocais r&iacute;spidos (gritados, desesperados, 
                ou urrados, tentando soar se o pr&oacute;prio dem&ocirc;nio fosse 
                vocalista das bandas) servia de pano de fundo a esses &quot;rituais 
                sat&acirc;nicos&quot;. </p>
              <p class="geral">O Doom, por sua vez, quando utiliza esses elementos, 
                o faz de acordo com o som, ou seja, uma coisa mais introspectiva, 
                mais individual, mais l&iacute;rica, mais serena - numa converg&ecirc;ncia 
                direta aos temas utilizados pelos G&oacute;ticos (resvalando por 
                vezes na psicodelia sessentista).</p>
              <p class="geral">&Eacute; bom lembrar ainda que, mesmo tendo nascido 
                na Inglaterra, esse novo sopro de vida no Metal (a <em>NWOBHM</em> 
                - <em>New Wave Of British Heavy Metal</em>), de certa forma ajudou 
                a democratiz&aacute;-lo, pois apresentou ao mundo bandas de todos 
                os lugares do planeta (quer dizer, fora do eixo EUA/Gr&atilde;-Bretanha). 
                Assim, ficamos conhecendo bandas da Fran&ccedil;a (H-Bomb, Trust), 
                Espanha (Baron Rojo), Argentina (V8), Dinamarca (Mercyful Fate), 
                Jap&atilde;o (Loudness), Su&eacute;cia (Heavy Load), Su&iacute;&ccedil;a 
                (Celtic Frost), Brasil (Sepultura) etc. E, apesar de capitaneada 
                por novos nomes no Heavy Metal (como Iron Maiden e Saxon), ainda 
                revitalizou outros que j&aacute; trabalhavam desde os anos 70, 
                como Judas Priest (que, ali&aacute;s, virou &iacute;cone e modelo 
                maior, tanto do som quanto da indument&aacute;ria fetichista sado-masoquista 
                de seus integrantes), Scorpions, Motorhead etc., al&eacute;m de 
                ningu&eacute;m menos que - ironia das ironias - o Black Sabbath! 
                A banda, agora com Dio nos vocais, tinha outra sonoridade, mais 
                moderna, que em nada devia ao que predominava no mercado met&aacute;lico 
                mais jovem da &eacute;poca. Mesmo assim, ouve-se ecos do som do 
                Sabbath com Dio em riffs e bases de guitarras de v&aacute;rias 
                bandas atuais, desde Stratovarius at&eacute; Danzig.</p>
              <p class="geral"><img src="../../images/musica/doom01.jpg" width="190" height="155" hspace="6" vspace="2" align="left">O 
                Black Sabbath (foto ao lado), com efeito, ap&oacute;s a sa&iacute;da 
                de Ozzy Osbourne, nunca mais foi o mesmo. E nem o vocalista, em 
                sua carreira solo, conseguiu repetir o feito do furac&atilde;o 
                dos anos 70. A qu&iacute;mica parecia ter sido quebrada com a 
                separa&ccedil;&atilde;o dos membros originais. Com a entrada de 
                Dio, o som mudou muito, e descarac-terizou a escola criada por 
                eles mesmos na d&eacute;cada anterior. Mesmo com o esfor&ccedil;o 
                de Dio para manter a tem&aacute;tica (que, al&eacute;m de tudo, 
                era m&eacute;rito de Gezzer Butler, o baixista), nada seria como 
                antes. Com sua substitui&ccedil;&atilde;o por Ian Gillan, o &uacute;ltimo 
                suspiro de criatividade como banda veio com Born Again. Por outro 
                lado, Ozzy trazia flashes dos dias memor&aacute;veis em apenas 
                alguns trechos de m&uacute;sicas, como <em>Diary of a Madman</em>, 
                <em>Mother Earth</em>, <em>Waiting for Darkness</em>, e pouca 
                coisa mais. O estandarte fora definitivamente perdido para os 
                j&aacute; citados Trouble, Witchfinder General, St. Vitus, Obssession, 
                etc., que eram mais Black Sabbath que o pr&oacute;prio. O problema 
                &eacute; que eram uma corrente do metal 80 com um p&eacute; nos 
                anos 70, que mais tentavam soar como os mestres do que procuravam 
                criar um caminho pr&oacute;prio, uma identidade pr&oacute;pria, 
                mas sem perder o referencial. E vem da Su&eacute;cia a solu&ccedil;&atilde;o 
                para esse dilema: o Candlemass. </p>
                    <p class="geral">O Candlemass se apresentou ao mundo em 1986, 
                      atrav&eacute;s do cl&aacute;ssico Epicus, Doomicus, Metalicus, 
                      e conseguiu o que parecia imposs&iacute;vel: eles n&atilde;o 
                      se limitaram a imitar seus antecessores. De alguma maneira, 
                      t&ecirc;m-se a n&iacute;tida impress&atilde;o de que eles 
                      continuaram o trabalho do Black Sabbath do ponto em que 
                      estes pararam, em algum lugar entre o Sabotage e o Never 
                      Say Die. Traziam o progresso e a moderniza&ccedil;&atilde;o 
                      natural dentro do estilo. Temos ali a tem&aacute;tica obscura, 
                      aliado a t&eacute;cnicas novas do Metal extremo (como dois 
                      bumbos na bateria). O som e os riffs arrastados estavam 
                      l&aacute;, mas ao lado de vocais que n&atilde;o tentavam 
                      soar chorados e desesperados, como os de Ozzy - pelo contr&aacute;rio, 
                      os vocalistas do Candlemass pareciam vir mais da escola 
                      cl&aacute;ssica do Deep Purple (ou algo meio Graham Bonnet, 
                      por exemplo). Nomes de m&uacute;sicas evocavam o velho Sabbath 
                      (como <em>Solitude</em>); o pr&oacute;prio termo <em>Doomicus</em> 
                      resgata o t&iacute;tulo de uma m&uacute;sica dos ingleses 
                      (<em>Hand of Doom</em>, que, assim como <em>Solitude</em>, 
                      s&atilde;o do <em>Paranoid</em>, n&atilde;o por acaso, o 
                      &aacute;lbum do Sabbath mais pr&oacute;ximo de uma defini&ccedil;&atilde;o 
                      Doom). Lan&ccedil;aram &aacute;lbuns fenomenais e definitivos 
                      dentro do Doom Metal, notadamente os que contavam com Messiah 
                      Marcolin nos vocais.</p>
              <p class="geral">Da Su&eacute;cia para a Su&iacute;&ccedil;a, correndo 
                por fora desse universo Doom, vamos encontrar uma banda que tamb&eacute;m 
                abriria caminhos:o Celtic Frost. Descendente direta do Hellhammer 
                - que, ao lado do Possessed, podem ser consideradas as idealizadoras 
                do Death Metal - o Celtic Frost estava um passo &agrave; frente 
                de v&aacute;rias outras bandas de metal extremo. Com os &aacute;lbum 
                <em>To Mega Therion</em>, de 1985 (com capa de H. G. Giger) , 
                e <em>In to The Pandemonium</em>, de 1987, eles inauguram a combina&ccedil;&atilde;o 
                <em>Black + Death + Orquestra + Vocais femininos</em>. Assim como 
                <em>Blood, Fire, Death</em>, do Bathory, s&atilde;o trabalhos 
                vision&aacute;rios, que, mesmo tendo sido recebidos com desconfian&ccedil;a 
                pelos mais radicais da &eacute;poca, anteviram o que seria usado 
                em profus&atilde;o mais para frente, atrav&eacute;s de bandas 
                como (principalmente) o Therion - banda que at&eacute; o nome 
                denuncia as influ&ecirc;ncias. </p>
              <p class="geral">Enquanto isso, no G&oacute;tico, algumas bandas 
                j&aacute; trabalhavam na possibilidade dessa jun&ccedil;&atilde;o 
                de estilos. A come&ccedil;ar por um dos &iacute;cones da est&eacute;tica 
                musical e visual g&oacute;tica: <a href="../bandas/sisters/bio_sisters.html" target="_blank">The 
                Sisters of Mercy</a>. Com Vision Thing a banda se distancia de 
                sua caracter&iacute;stica original e adiciona elementos met&aacute;licos 
                ao seu som. N&atilde;o por acaso, algumas das influ&ecirc;ncias 
                musicais declaradas pela banda s&atilde;o bandas dos anos 70, 
                notadamente Led Zeppelin. A famosa can&ccedil;&atilde;o <em>Stairway 
                to Heaven</em> esbo&ccedil;ou at&eacute; fazer parte do (vast&iacute;ssimo) 
                repert&oacute;rio de covers da banda. <em>Vision Thing</em>, no 
                entanto, n&atilde;o agradou os f&atilde;s mais antigos, e nem 
                angariou novos, pois era um h&iacute;brido sem objetivos claros. 
                Muitos dizem at&eacute; que se trata dum &aacute;lbum solo de 
                Eldricth, e que o verdadeiro esp&iacute;rito do Sisters estava 
                nos dissidentes The Mission. </p>
              <p class="geral">Temos outra banda singular ainda no <em>Gothic 
                Rock</em>: The Fields of Nephilim. Trilhando um caminho mais ortodoxo, 
                mais pr&oacute;xima das guitarras (partindo do pressuposto que 
                o p&oacute;s-punk, como o nome diz, &eacute; um est&aacute;gio 
                acima do punk e a mola mestra do G&oacute;tico) e, por conseq&uuml;&ecirc;ncia, 
                de um som mais rock, eles tamb&eacute;m anteciparam uma aproxima&ccedil;&atilde;o 
                com o Heavy Metal, na fus&atilde;o que mais tarde seria conhecida 
                como <em>Gothic Metal</em>. Carl McCoy possu&iacute;a um timbre 
                de vocal pr&oacute;ximo aos guturais met&aacute;licos. As guitarras 
                passeavam por bases e solos econ&ocirc;micos e mel&oacute;dicos, 
                com timbres &uacute;nicos (heran&ccedil;a do The Sisters of Mercy), 
                aproveitados anos mais tarde nas fases g&oacute;ticas de bandas 
                como Paradise Lost, <a href="../bandas/theatre/bio_theatre.html" target="_blank">Theatre 
                of Tragedy</a>, <a href="../bandas/within/bio_within.html" target="_blank">Within 
                Temptation</a>, etc. As letras tamb&eacute;m versavam sobre temas 
                ocultistas (dizem que a banda estudava e levava a s&eacute;rio 
                - principalmente seu vocalista). Ap&oacute;s a dissolu&ccedil;&atilde;o 
                do Fields, em 1991, seus membros formariam bandas distintas.</p>
              <p class="geral">O final dos anos 80, por&eacute;m, ainda traria 
                algumas surpresas. Uma delas atendia pelo nome de Lee Dorrian, 
                membro fundador de uma das bandas criadoras do <em>Grind/Crust/Core</em>, 
                o Napalm Death. Em seu princ&iacute;pio, no comecinho dos anos 
                80, apareceram at&eacute; em colet&acirc;neas punk, tal a agressividade 
                e extremismo de seu som. Uma vez fora do Napalm, Dorrian se transforma 
                da &aacute;gua para o vinho (ou, no caso aqui, do vinho para a 
                &aacute;gua), e funda o Cathedral, uma das bandas mais paradoxais 
                dentro do Doom: consegue fazer um som moderno, agregando influ&ecirc;ncias 
                contempor&acirc;neas, mas lan&ccedil;ando m&atilde;o de um som 
                totalmente retr&ocirc;, anos 70, bem Black Sabbath - sem, no entanto, 
                soar datado. M&uacute;sicas pesadas, extremamente lentas, riffs 
                e timbres totalmente sabbathianos, misturando tudo isso &agrave; 
                uma psicodelia moderna, resgatada anos antes pelos g&oacute;ticos 
                (via bandas como The Cult, por exemplo). Muitos consideram essa 
                corrente (que se inicia com Sabbath, passa pelo Candlemass e desemboca 
                no Cathedral) como <em>True Doom</em>, ou seja, o <em>Verdadeiro 
                Doom </em>- sendo as demais correntes apenas varia&ccedil;&atilde;o 
                dessa linha. Ali&aacute;s, esse resgate dos anos 70 se aprofunda 
                ainda mais, originando, anos mais tarde, o Stoner Metal, que hoje 
                conta com bandas como o pr&oacute;prio Cathedral, al&eacute;m 
                de Kyuss, Las Cruces, Nebula, Terra Firma etc.</p>
              <p class="geral"><img src="../../images/musica/doom02.jpg" width="320" height="213" hspace="7" vspace="5" align="right">Entrando 
                nos anos 90, vamos encontrar um lan&ccedil;amento crucial: Lost 
                Paradise, com a banda inglesa Paradise Lost (foto ao lado). N&atilde;o 
                do disco em si (contempor&acirc;neo &agrave; explos&atilde;o, 
                na Fl&oacute;rida, do Death Metal norte-americano), mas da banda, 
                que ditaria regras de comportamento e ecletismo musical nos anos 
                posteriores. Como tantas outras bandas de Death Metal da &eacute;poca, 
                tinha sua marca registrada nos vocais/urros de Nick Holmes. Com 
                o &aacute;lbum seguinte, o diferencial se tornava mais claro: 
                um som calcado nos andamentos lentos, mais riffs que solos - e 
                esses econ&ocirc;micos - enfim, todas as caracte-r&iacute;sticas 
                de uma banda de Doom, mas com vocal ainda Death. Esse segundo 
                &aacute;lbum, sintomaticamente chamado de <em>Gothic</em>, fez 
                surgir um sub-estilo dentro do Doom, chamado <em>Doom-Death Metal</em>. 
                Era o caminho natural, pois ambos os estilos <em>(</em>Doom e 
                Death) estavam em ebuli&ccedil;&atilde;o, com milhares de bandas 
                fazendo a mesma coisa pelo mundo, mas com outras tantas procurando 
                se diferenciar da maioria. Depois disso, por mais curioso que 
                seja, cada estilo, em separado, se fortaleceu e cresceu mais ainda.</p>
              <p class="geral">No mesmo ano de Gothic, o My Dying Bride lan&ccedil;a 
                seu primeiro EP, com o esquisito nome de Symphonaire Infernus 
                Et Spera Empyrium. Esses dois lan&ccedil;amentos traziam alguns 
                detalhes que marcariam o Doom e lhe dariam uma cara e identidade 
                mais pr&oacute;pria: Gothic trazia vocais femininos (soprano) 
                como apoio ao vocal gutural de Nick Holmes. Esse recurso j&aacute; 
                havia sido utilizado por outras bandas de metal extremo (como 
                os pioneiros Venom e Celtic Frost), mas sob outro contexto, e 
                n&atilde;o com o destaque que a partir de agora ganhariam (n&atilde;o 
                exatamente no Paradise Lost, por&eacute;m). O My Dying Bride trazia 
                um violino em sua forma&ccedil;&atilde;o. Ali&aacute;s, o EP de 
                estr&eacute;ia tem a introdu&ccedil;&atilde;o com esse violino, 
                n&atilde;o com um som angelical e suave, mas m&oacute;rbido, pesado, 
                carregado de uma tristeza quase palp&aacute;vel. O Trouble tamb&eacute;m 
                j&aacute; havia utilizado um, mas n&atilde;o como instrumento 
                fixo e nem como um dos elementos de sua m&uacute;sica. Com esses 
                recursos, o som caracteristicamente <em>Death Metal</em> (principalmente 
                pelos vocais urrados, sem melodia, apenas destilando &oacute;dio, 
                revolta ou tristeza) era enriquecido com elementos estranhos ao 
                Heavy Metal mais extremo. E o melhor de tudo: sem soar deslocado, 
                dentro do contexto proposto.</p>
              <p class="geral">Do outro lado do Atl&acirc;ntico, acompanhando 
                a ebuli&ccedil;&atilde;o brit&acirc;nica do Doom Metal, estr&eacute;ia 
                no mercado a banda norte-americana <a href="../bandas/type/bio_type.html" target="_blank">Type 
                O Negative</a>, capitaneada pelo carism&aacute;tico Peter Steele, 
                com o &aacute;lbum<em> Slow, Deep and Hard</em>. O t&iacute;tulo 
                resume bem o conte&uacute;do. &Eacute; um disco tipicamente Doom 
                Metal, pioneiro nos EUA, com os elementos cl&aacute;ssicos desse 
                estilo (mas com alguns resqu&iacute;cios do Carnivore, banda anterior 
                do l&iacute;der Steele). Os vocais procuram um equil&iacute;brio 
                entre o gritado (meio Slayer, meio Rob Zombie) e o mel&oacute;dico 
                (em tons graves, meio g&oacute;ticos, como seria a marca registrada 
                da banda anos mais tarde). O instrumental conta com aqueles andamentos 
                lentos (alguns lentos at&eacute; demais, chegando &agrave; beira 
                da caricatura), pesados, clim&aacute;ticos, linhas de guitarra 
                apenas mel&oacute;dicas (solo mesmo s&oacute; no minuto final 
                da primeira m&uacute;sica - e olha que ela tem 12 minutos!). Traz 
                como curiosidade temas carregados de um certo sarcasmo, sexismo, 
                humor e non-sense (que, ali&aacute;s, n&atilde;o s&atilde;o caracter&iacute;sticas 
                comuns no estilo), como nos t&iacute;tulos da m&uacute;sicas: 
                uma das mais legais, por exemplo, chama-se <em>Gravitacional Constant: 
                G= 6.67 x 10 -8 cm-3 gm-1 sec-2</em>. </p>
              <p class="geral"><img src="../../images/musica/doom03.jpg" width="315" height="200" hspace="7" vspace="4" align="right">H&aacute; 
                ainda mais uma banda primordial para moldar o Doom Metal como 
                o conhecemos hoje. Tamb&eacute;m ingleses, o pessoal do Anathema 
                (foto ao lado) nos brinda com seu primeiro lan&ccedil;amento em 
                1992. Trata-se do EP <em>Crestfallen</em>. De comum com os outros, 
                os vocais/urros guturais, as guitarras mel&oacute;dicas, praticamente 
                sem solos, andamentos lentos, riffs cavernosos etc. Mas tinha 
                uma agrad&aacute;vel curiosidade: a sess&atilde;o vocais femininos 
                ganhou o destaque devido e se faz representar pela bel&iacute;ssima 
                can&ccedil;&atilde;o <em>Everwake</em>, com toques medievais em 
                seu tom ac&uacute;stico, acompanhada apenas pelo viol&atilde;o. 
                E a experi&ecirc;ncia bem sucedida do primeira EP se transfere 
                para o primeiro &aacute;lbum inteiro, o crucial <em>Serenades</em>. 
                Dessa vez, a can&ccedil;&atilde;o &eacute; <em>J'ai Fait Une Promesse</em>, 
                e, da mesma forma do anterior, &eacute; uma bel&iacute;ssima interfer&ecirc;ncia 
                et&eacute;reo-ac&uacute;stica de vocal-feminino ao massacre sonoro 
                proporcionado pela banda. O diferencial desses discos do Anathema 
                tamb&eacute;m est&aacute; nos vocais que, apesar de guturais, 
                trazem uma certa melodia, talvez por serem alternados entre duas 
                vozes (uma &agrave;s vezes limpa). </p>
              <p class="geral">Al&eacute;m de tudo isso, trazem uma m&uacute;sica 
                que pode ser considerada tamb&eacute;m precursora do Gothic Metal: 
                Sleepless. Com uma levada de baixo &amp; bateria t&iacute;pica 
                do Gothic Rock, emoldurada por dedilhados leves de guitarra e 
                um vocal limpo, apenas com um eco, causou furor nas hordas met&aacute;licas 
                da &eacute;poca. Mas ela n&atilde;o &eacute; Doom (&eacute; s&oacute; 
                comparar com o resto do material da pr&oacute;pria banda), n&atilde;o 
                &eacute; G&oacute;tica e nem Heavy Metal - &eacute; um h&iacute;brido 
                desses dois &uacute;ltimos, e &eacute; um bom exemplo de que Gothic 
                Metal n&atilde;o tem de passar necessariamente pelo Doom. </p>
              <p class="geral">No mesmo ano de lan&ccedil;amento de Serenades, 
                do Anathema, outras importantes bandas est&atilde;o lan&ccedil;ando 
                &aacute;lbuns no estilo. H&aacute; que se destacar a estr&eacute;ia 
                de Messiah Marcolin (ex-vocalista do Candlemass) no Memento Mori 
                (com o disco <em>Rhymes of Lunacy</em>), banda que, de certa forma, 
                evolui o trabalho de sua ex-banda - apesar do Candlemass n&atilde;o 
                perder o pique, e manter o n&iacute;vel de seus lan&ccedil;amentos 
                anteriores, com um novo vocalista que em nada deve aos anteriores. 
              </p>
              <p class="geral">Um disco &agrave; altura do trio de ferro brit&acirc;nico 
                do Doom (Paradise Lost - My Dying Bride - Anathema) &eacute;, 
                com certeza, <em>Dance of December Souls</em>, do Katatonia. Esse 
                disco traz um apanhado perfeito de belas combina&ccedil;&otilde;es 
                do estilo, mostrando um trio afinado com o mesmo. A banda cria 
                temas densos e tensos, com recursos espor&aacute;dicos de um teclado 
                aqui e ali, aliado a bases mel&oacute;dicas perfeitas para os 
                vocais desesperados do baterista/vocalista. Isso sem contar com 
                uma brincadeirinha no final do disco com a m&uacute;sica tema 
                de <em>Love Story</em> (que ficou, no m&iacute;nimo, curiosa, 
                sem soar rid&iacute;cula). Os vocais fazem uma ponte perfeita 
                entre o Black Metal e os guturais extremos em voga na &eacute;poca. 
                Guturais, como, por exemplo, de outro grande lan&ccedil;amento 
                daquele ano: <em>Forever Scarlet Passion</em>, do Celestial Season. 
                Esses holandeses v&ecirc;m refor&ccedil;ar a tend&ecirc;ncia criada 
                pelo My Dying Bride, ou seja, <em>doom + urros + violinos</em>. 
                Um grande disco para uma banda que mudaria completamente seu estilo 
                em anos posteriores (ali&aacute;s, tend&ecirc;ncia da maioria 
                delas, ou seja, redirecionar o caminho musical, fugindo de suas 
                ra&iacute;zes). </p>
              <p class="geral">Data dessa &eacute;poca um lan&ccedil;amento que 
                seria um marco nos estilos mais sombrios do underground: <em>Bloody 
                Kisses</em>, do Type O Negative. A jun&ccedil;&atilde;o do G&oacute;tico 
                com o Doom e com o Metal alcan&ccedil;a interessantes formas. 
                A pr&oacute;pria banda j&aacute; anunciava isso em seus lan&ccedil;amentos 
                anteriores, escudada pela corrente natural que os estilos seguiam, 
                at&eacute; seu encontro final. O mais importante disso &eacute; 
                que eles trouxeram pelo menos um hit para o underground obscuro. 
                Trata-se de <em>Black Number 1</em>, que p&otilde;e o g&oacute;tico 
                e seus primos dark-met&aacute;licos nas paradas de sucesso mundiais 
                (inclusive aqui, no Brasil). Seguido ainda por <em>Christian Woman</em>, 
                o Type O Negative se vale de estere&oacute;tipos dos estilos em 
                quest&atilde;o, tanto na m&uacute;sica quanto no visual (alguns 
                clipes chegam a ser hil&aacute;rios, dada a &quot;for&ccedil;ada 
                de barra&quot;), o que traz um certo desconforto e pol&ecirc;mica 
                para os apreciadores e f&atilde;s de longa data. Mas tem o m&eacute;rito 
                j&aacute; mencionado de trazer as trevas de volta &agrave; m&iacute;dia 
                (tanto o lado mais metal, pelo Doom, quanto o lado mais sombrio, 
                pelo G&oacute;tico). E, como sempre acontece quando algo d&aacute; 
                certo, traz a reboque outros artistas, alheios aos estilos, mas 
                que utilizam elementos desses para aproveitar a onda (como fez 
                Marilyn Manson, por exemplo). </p>
              <p class="geral">No ano seguinte viria um lan&ccedil;amento divisor 
                de &aacute;guas, tanto para a banda, quanto para o estilo: <em>Wildhoney</em>, 
                do Tiamat. Antes (pra variar) uma banda de Black Metal, atendiam 
                pelo nome de Treblinka, e o mentor Johan Edlund pela alcunha de 
                Hellslaughter! O crescimento natural e maturidade musical da banda 
                os direcionou para o Doom. Ap&oacute;s alguns discos naquele primeiro 
                estilo, brindam o mundo com essa obra-prima. <em>Whatever That 
                Hurts</em>, por exemplo, tem um balan&ccedil;o perfeito entre 
                o vocal gutural, mas n&atilde;o urrado ou gritado, e mel&oacute;dico, 
                ao mesmo tempo, adicionado a partes sussurradas, que casam perfeitamente 
                com os climas do &aacute;lbum. Estes est&atilde;o &agrave; cargo 
                de teclados et&eacute;reos, efeitos eletr&ocirc;nicos, sons da 
                natureza, backing vocals de um coral angelical e g&oacute;tico, 
                em m&uacute;sicas perfeitas com letras que trazem, inclusive, 
                reflex&otilde;es sobre a vida (terrena mesmo, como a evoca&ccedil;&atilde;o 
                &agrave; Gaia, ou seja, nosso planeta). Os elementos psicod&eacute;licos 
                nesse disco retomam influ&ecirc;ncias latentes do Pink Floyd, 
                em sua fase progressiva, caracter&iacute;sticas que seria no futuro 
                muito utilizada tanto pelo pr&oacute;prio Tiamat quanto em outras 
                bandas (The Gathering, principalmente). Tanto som, quanto letras, 
                melodias, capa, etc., fazem com que esse disco seja um marco, 
                n&atilde;o s&oacute; para o Doom, mas tamb&eacute;m para o Gothic 
                Metal, desenhado aqui com maestria. </p>
              <p class="geral">O Doom Metal como era conhecido passa a agregar 
                v&aacute;rias outras nuances, notadamente por ganhar a simpatia 
                do estilo G&oacute;tico. A uni&atilde;o os faz crescer e revitaliza 
                a ambos. Parece um t&iacute;pico caso de unir for&ccedil;as para 
                poderem ambos, posteriormente, seguirem seus caminhos novamente 
                em separado, mas renovados. Como no The 3rd and The Mortal, que 
                se destaca pelo h&iacute;brido entre os climas et&eacute;reos, 
                cortesia dos vocais celestiais de Kari, e a base instrumental 
                com um p&eacute; no Et&eacute;reo, Doom e Gothic Metal. Com isso 
                n&atilde;o d&aacute; para dizer se a banda &eacute; uma coisa 
                ou outra (G&oacute;tica ou Doom), ao mesmo tempo em que agrada 
                a v&aacute;rias tribos. O destaque maior, aqui no caso, cabe ao 
                fato de que o vocal principal de uma banda est&aacute; a carga 
                de uma vocalista, j&aacute; que antes elas eram backing ou apenas 
                ficavam com participa&ccedil;&otilde;es especiais. No caso do 
                g&oacute;tico, esse fato j&aacute; era corriqueiro, pois algumas 
                grandes bandas j&aacute; estavam entregues &agrave; grandes vocalista 
                (Siouxsie, XMal, Cocteau Twins, etc.). Mas no mundo metal isso 
                era meio raro. E Kari acabou abrindo caminho para outras grandes 
                solistas, dentre as quais, Anneke Van Giersbergen, do Gathering.</p>
              <p class="geral">Ap&oacute;s dois discos com outros vocalistas (sempre 
                com um masculino principal escudado por um feminino), a entrada 
                de Anneke vem estabilizar o grupo e revolucionar o som da banda, 
                trazendo na cola in&uacute;meras outras banda com vocalistas mulheres. 
                Com o &aacute;lbum <em>Mandylion</em>, ela estr&eacute;ia na banda 
                e traz seu timbre &uacute;nico para o mundo do metal. O primeiro 
                single, <em>Strange Machines</em>, tem como tema o livro e o filme 
                <em>A M&aacute;quina do Tempo</em> (H. G. Wells). A m&uacute;sica 
                <em>In Motion #1</em> foi inspirada na banda Slowdive. Quem ouve 
                a m&uacute;sica t&iacute;tulo do &aacute;lbum, Mandylion, pensa 
                se tratar de algum single perdido do Dead Can Dance, tamanha &eacute; 
                a semelhan&ccedil;a. <em>Sand and Mercury</em> &eacute; uma can&ccedil;&atilde;o 
                &eacute;pica, que tem em seu final uma narrativa de J. R. R. Tolkien, 
                mostrando a vis&atilde;o do escritor sobre a morte. Fus&atilde;o 
                perfeita do Doom Metal com o G&oacute;tico. </p>
              <p class="geral"><img src="../../images/musica/doom04.jpg" width="238" height="293" hspace="7" vspace="5" align="left">Ao 
                mesmo tempo, outras mulheres ganham destaque nesse mercado. Casos 
                como On Thorns I Lay, que debuta com o &aacute;lbum <em>Sounds 
                of Beautiful Experiences</em>, e a tamb&eacute;m importante estr&eacute;ia 
                do Theatre of Tragedy (foto ao lado), com &aacute;lbum hom&ocirc;nimo. 
                E entra em cena o (jocosamente) chamado <em>Metal-Bela-e-a-Fera</em>, 
                fazendo com que o contra-ponto entre vozes masculinas e femininas 
                seja um dos subgrupos do estilo que mais cresceram nos anos seguintes, 
                chegando ao ponto de ser estereotipado como a pr&oacute;pria defini&ccedil;&atilde;o 
                do estilo Doom, conforme vimos aqui, n&atilde;o &eacute; totalmente 
                verdadeiro. Talvez o motivo seja a agressividade do vocal masculino, 
                aliado a guitarras distorcidas, que agrada as f&atilde;s de metal, 
                mas com a oposi&ccedil;&atilde;o ao vocal quase sempre angelical 
                de uma voz feminina, o que, aliado a teclados clim&aacute;ticos, 
                acerta em cheio o gosto dos g&oacute;ticos. Ainda hoje, v&aacute;rias 
                bandas nesse estilo aparecem no mercado, sendo o subgrupo mais 
                produtivo dentro do Doom, e que ainda n&atilde;o perdeu for&ccedil;as, 
                ao lado do Stoner. E, mesmo trilhando hoje outros caminhos, o 
                Theatre of Tragedy ainda &eacute; conhecido por muitos como a 
                banda que define o que &eacute; <em>Doom</em> (assim como <a href="../bandas/tristania/bio_tristania.html" target="_blank">Tristania</a>, 
                Traif of Tears, <a href="../bandas/after/bio_after.html" target="_blank">After 
                Forever</a>, Within Temptation, etc). </p>
              <p class="geral">Outro ponto importante dessa &eacute;poca &eacute; 
                o lan&ccedil;amento de <em>Draconian Times</em>, do Paradise Lost. 
                Os anos de Death Metal ficaram definitivamente para tr&aacute;s, 
                e o som da banda agora &eacute; praticamente G&oacute;tico. O 
                disco em quest&atilde;o, abrindo com a ainda <em>Doom Enchantment</em>, 
                traz v&aacute;rias can&ccedil;&otilde;es curtas, moldadas no melhor 
                estilo g&oacute;tico-Sisters-Fields. Tanto que, na vers&atilde;o 
                brasileira desse lan&ccedil;amento, uma das faixas b&ocirc;nus 
                &eacute; um cover para <em>Walk Away</em>, do j&aacute; citado 
                Sisters of Mercy. Caminho inverso que vai fazendo outro pioneiro 
                do g&ecirc;nero, o Cathedral. Cada vez mais se aproximando da 
                (ou retornando &agrave;) d&eacute;cada de 70, seu <em>The Carnival 
                Bizarre</em> n&atilde;o faz esquecer da import&acirc;ncia do velho 
                Sabbath, al&eacute;m de indicar os caminhos para o Stoner Metal, 
                que vai pautar uma nova tend&ecirc;ncia met&aacute;lica no final 
                dos anos 90.</p>
              <p class="geral">Importante salientar tamb&eacute;m o refinamento 
                das experi&ecirc;ncias de uma banda enriquecer seu som n&atilde;o 
                s&oacute; com violinos, mas com uma orquestra inteira. O mestre 
                no estilo &eacute;, sem d&uacute;vida, o <a href="../bandas/therion/bio_therion.html" target="_blank">Therion</a>. 
                Nos prim&oacute;rdios tamb&eacute;m uma banda de Death Metal, 
                vai inserindo aos poucos os elementos que outras bandas j&aacute; 
                haviam experimentado, como teclados e vocais femininos. &Agrave; 
                forma&ccedil;&atilde;o b&aacute;sica dos primeiros trabalhos, 
                a cada disco mais e mais instrumentos de orquestra (sintetizados) 
                v&atilde;o sendo incorporados. Primeiro, uma vocalista feminina, 
                depois duas vozes cl&aacute;ssicas, mais tarde orquestras vocais 
                &amp; instrumentais (no come&ccedil;o, via sintetizadores), etc. 
                Poucas bandas fariam t&atilde;o bem feito essa uni&atilde;o, que 
                culminou com a grava&ccedil;&atilde;o de uma orquestra de verdade 
                no &aacute;lbum <em>Deggial</em>. As apresenta&ccedil;&otilde;es 
                ao vivo do grupo v&atilde;o se rarefazendo, dada &agrave; grande 
                produ&ccedil;&atilde;o necess&aacute;ria para reprodu&ccedil;&atilde;o 
                nos shows do que &eacute; feita nos discos. A pr&oacute;pria concep&ccedil;&atilde;o 
                de banda vai se desfazendo, e Christofer Johnsson vai deixando 
                seu posto de vocalista, para se dedicar somente &agrave; guitarra 
                e &agrave;s composi&ccedil;&otilde;es, bem como ser o mentor do 
                que acaba se tornando mais um projeto (grandioso) do que uma banda 
                propriamente dita (dentro da concep&ccedil;&atilde;o que todos 
                n&oacute;s temos de banda). </p>
              <p class="geral">Grandes bandas de outros estilos agora migram sem 
                problemas para o Doom e o Gothic em geral. Assim ocorre com o 
                Amorphis e o Moonspell, por exemplo. O Amorphis lan&ccedil;a &aacute;lbuns 
                cada vez mais lentos e depressivos (a partir do EP <em>Black Winter 
                Day</em>), na escola Doom Death do in&iacute;cio da d&eacute;cada. 
                O Moonspell, com Irreligious, tamb&eacute;m solta as amarras do 
                Black Metal praticado pelo grupo em in&iacute;cio de carreira 
                e nos mostra composi&ccedil;&otilde;es maravilhosas que tamb&eacute;m 
                beiram o Gothic Rock - ou Gothic Metal, como Opium, Ruin and Misery, 
                etc. Essa &eacute; uma tend&ecirc;ncia dos grupos da gravadora 
                Century Media (do qual o Moonspell faz parte), que traz novos 
                ares ao Heavy Metal como um todo, e do Black/Death em especial. 
                At&eacute; mesmo podreiras como Rotting Christ e Dark Tranquility, 
                dentre outras, v&atilde;o flertar com o Gothic. Vai de encontro 
                com, por exemplo, <em>Zoon</em>, lan&ccedil;amento dessa &eacute;poca 
                do Nefilin, que nada mais &eacute; que a banda de Carl McCoy, 
                antigo vocalista do The Fields of The Nephilim. &Eacute; um disco 
                que resumia bem o que, provavelmente, o Fields estaria fazendo 
                se n&atilde;o tivesse parado: um som que mistura Black, com Doom, 
                com Thrash, com Gothic; ou seja, um h&iacute;brido perfeito para 
                designar uma corrente met&aacute;lica que poderia muito bem ser 
                definida como <em>Dark Metal</em>. Estariam nesse ponto alguns 
                trabalhos de bandas como Alastis, The Black League, Red Harvest 
                etc., e at&eacute; mesmo algumas coisas mais recentes de velhos 
                medalh&otilde;es, como a banda Black Metal grega Rotting Christ 
                (fase <em>A Dead Poem</em>), Kreator (fase <em>Endorama</em>), 
                e similares. </p>
              <p class="geral">O Paradise Lost, como sempre na dianteira da movimenta&ccedil;&atilde;o 
                no mundo da m&uacute;sica, vem com <em>One Second</em>, um disco 
                que assusta seus f&atilde;s mais antigos e ortodoxos. No entanto, 
                o caminho que j&aacute; vinha sendo delineado por eles n&atilde;o 
                deixavam d&uacute;vidas sobre o direcionamento que adotariam. 
                Algo como faz tamb&eacute;m o Theatre of Tragedy, que solta um 
                disco na pra&ccedil;a, que n&atilde;o seria nada mais que um EP, 
                com as tradicionais sobras de est&uacute;dio, mas que se torna 
                crucial em sua carreira. Trata-se de <em>A Rose For The Dead</em>, 
                que cont&eacute;m faixas do<em> Velvet Darkness They Fear</em>, 
                remixadas. Com um dedo do Das Ich, duo alem&atilde;o de m&uacute;sica 
                eletr&ocirc;nica, o Theatre of Tragedy d&aacute; um giro em sua 
                carreira e aponta o que far&atilde;o no futuro. Antes, por&eacute;m, 
                uma cover do <a href="../bandas/joy/bio_joy.html" target="_blank">Joy Division</a> 
                (<em>Decades</em>), nesse mesmo EP, prepara o caminho para o pr&oacute;ximo 
                lan&ccedil;amento: o fenomenal <em>A&eacute;gis</em>. Contendo 
                um apanhado de bel&iacute;ssimas m&uacute;sicas no melhor estilo 
                Gothic Rock (mesmo com muitos dizendo que aquilo ainda &eacute; 
                Doom), tornam-se de vez &quot;queridinhos da turma das trevas&quot;. 
                E esses, por sua vez, acolhem, tamb&eacute;m, a obra-prima do 
                Therion, <em>Vovin</em>. Indo desde o G&oacute;tico at&eacute; 
                o Power Metal tradicional, passando pelo Doom menos ortodoxo, 
                o disco agrada a gregos e troianos, ou seja, g&oacute;ticos e 
                headbangers. </p>
              <p class="geral">Grandes mudan&ccedil;as ainda viriam surpreender 
                o mercado met&aacute;lico em geral. O Tiamat se entrega de vez 
                ao psicod&eacute;lico e ao g&oacute;tico, deixando pouca coisa 
                de Doom em seus &uacute;ltimos lan&ccedil;amentos (<em>A Deeper 
                Kind Of Slumber</em> e <em>Skeleton Skeletron</em>). O que n&atilde;o 
                &eacute; um dem&eacute;rito, j&aacute; que grandes m&uacute;sicas 
                ainda est&atilde;o l&aacute;; at&eacute; uma cover dos Stones, 
                no Skeletron, ficou melhor que a original, captando todo aquele 
                clima sombrio que m&uacute;sica original talvez queria passar. 
                O Paradise Lost, com<em> Host</em>, faz duvidar se a banda &eacute; 
                a mesma de dez anos atr&aacute;s. O Moonspell, com <em>The Butterfly 
                Effect </em>segue os passos de Tiamat, Paradise &amp; cia. O Katatonia, 
                com <em>Tonight's Decision</em>, tamb&eacute;m abra&ccedil;a essa 
                nova tend&ecirc;ncia. O Gathering est&aacute; cada vez mais na 
                linha pink-floydiana, e suas viagens musicais j&aacute; s&atilde;o 
                rotuladas de Trip-Rock. O single de <em>Amighty</em>, traz, por 
                exemplo, v&aacute;rias vers&otilde;es dessa m&uacute;sica em ritmos 
                eletr&ocirc;nicos, al&eacute;m de uma cover para uma m&uacute;sica 
                do Talk Talk, banda Synth-pop dos anos 80. Isso sem falar que 
                eles j&aacute; tinham feito uma cover de uma m&uacute;sica do 
                Dead Can Dance, anos antes. </p>
                    <p class="geral"><img src="../../images/musica/doom05.jpg" width="190" height="230" hspace="7" vspace="5" align="right">Muitos 
                      outros estilos de metal tamb&eacute;m se juntaram ao Doom 
                      (ou adicionaram elementos desse) para aproveitar a onda 
                      e retomar seu caminho com for&ccedil;a total. Assim &eacute;, 
                      por exemplo, com o <a href="../bandas/nightwish/bio_nightwish.html" target="_blank">Nightwish</a>. 
                      A banda toca o mais puro Power Metal, da escola alem&atilde; 
                      cl&aacute;ssica, mas, gra&ccedil;as aos belos vocais da 
                      tamb&eacute;m bel&iacute;ssima Tarja, escapa de vez em quando 
                      para o Gothic (principalmente em alguns toques &eacute;picos 
                      e m&iacute;sticos de algumas can&ccedil;&otilde;es). Um 
                      caso quase similar ao do Dreams of Sanity. Gra&ccedil;as 
                      tamb&eacute;m &agrave; uma grande voz feminina, &agrave; 
                      cargo de Sandra Schleret, tamb&eacute;m passeiam entre o 
                      Gothic e o Power Metal sem problemas. Em seu &aacute;lbum 
                      conceitual <em>Masquerade</em>, contam com a colabora&ccedil;&atilde;o 
                      de Tilo Wolff na regrava&ccedil;&atilde;o do cl&aacute;ssico 
                      <em>The Phantom Of The Opera</em>. Tilo Wolff &eacute; propriet&aacute;rio 
                      do selo da banda, o Hall of Sermon, e vocalista do <a href="../bandas/lacrimosa/bio_lacrimosa.html" target="_blank">Lacrimosa</a>, 
                      banda tipicamente G&oacute;tica que tamb&eacute;m trabalha 
                      com elementos cl&aacute;ssicos e met&aacute;licos com desenvoltura. 
                      Ali&aacute;s, Wolff tamb&eacute;m participa da m&uacute;sica 
                      <em>Endorama</em>, do &aacute;lbum hom&ocirc;nimo do Kreator, 
                      estreitando ainda mais seus la&ccedil;os com o Heavy Metal. 
                      E da Holanda tamb&eacute;m vem o bom Within Temptation (foto 
                      ao lado), que tem uma varia&ccedil;&atilde;o na linha <em>The 
                      Beauty &amp; The Beast</em>: a voz principal &eacute; a 
                      feminina e a secund&aacute;ria &eacute; a masculina. </p>
                    <p class="geral">No Brasil, pouco se tem feito em mat&eacute;ria 
                      de Doom, especificamente. Uma das mais tradicionais, que 
                      j&aacute; est&aacute; h&aacute; um bom tempo na estrada, 
                      &eacute; a Pentacrostic, que vai na linha tradicional Doom/Death. 
                      Outra, que j&aacute; andou pelos mais extremos estilos de 
                      metal e agora flerta com o Doom (e algumas vezes at&eacute; 
                      com o Gothic) &eacute; o Genoc&iacute;dio. Em seus dois 
                      &uacute;ltimos trabalhos eles contaram com vozes femininas 
                      abrilhantando as m&uacute;sicas. O &uacute;ltimo traz, em 
                      algumas m&uacute;sicas, os vocais de Bel, da banda paulistana 
                      de Gothic Rock, Twilight Gods. Flertes tamb&eacute;m com 
                      Doom em bandas como Obskure, Monasterium, Thuata de Danahan, 
                      Spina Bifida, Imago Mortis, etc. A se destacar tamb&eacute;m 
                      as excelentes Silent Cry, Pettalom e Dark Eden, na linha 
                      Theatre of Tragedy &amp; Tristania, mas com trabalhos de 
                      qualidade, sem soarem como simples c&oacute;pias da banda 
                      europ&eacute;ia. </p>
              <p class="geral">&Eacute; bom salientar que os caminhos atuais trilhados 
                pelas bandas mais tradicionais que flertaram com o Doom n&atilde;o 
                as desmerece, pois, dentro do que se propuseram a fazer, est&atilde;o 
                fazendo bem feito. No entanto, n&atilde;o se pode dizer que estejam 
                ainda fazendo Doom Metal. Isso porque, a come&ccedil;ar pelo fim, 
                de Metal j&aacute; n&atilde;o se tem nada h&aacute; muito tempo. 
                Os objetivos hoje s&atilde;o outros, o p&uacute;blico alvo talvez 
                seja outro. Pode at&eacute; ser o mesmo do come&ccedil;o, s&oacute; 
                que mais amadurecido, pois foram tantas as mudan&ccedil;as. E 
                Doom... bem, perdeu-se a defini&ccedil;&atilde;o, n&atilde;o h&aacute; 
                d&uacute;vidas tamb&eacute;m. A garotada que est&aacute; come&ccedil;ando 
                agora, ao procurar por Doom, achar&aacute; pouca coisa, e com 
                certeza dever&aacute; procurar em trabalhos passados.</p>
              <p class="geral">Embora o ecletismo seja primordial para a sobreviv&ecirc;ncia 
                de todo e qualquer estilo musical, perdeu-se com o passar dos 
                anos a ponta da corda. Mas isso era inevit&aacute;vel. Tanto que 
                foi necess&aacute;rio que houvesse o &quot;chacoalh&atilde;o&quot; 
                do Metal no G&oacute;tico (talvez via Doom) e vice-versa para 
                que ambos os estilos estejam hoje rejuvenescidos. Vide a crescente 
                produ&ccedil;&atilde;o musical de ambos os estilos na atualidade. 
                Mas a&iacute;... j&aacute; &eacute; outra hist&oacute;ria.</p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><span class="geral"><em><strong><font color="754f00">Por 
                Jorge Vitzac</font></strong></em></span></p>
              <p class="geral">&nbsp;</p>
            </div>
                  <p align="center"><a href="../estilos_musicais.html"><img border="0" src="../../images/voltar.gif" width="54" height="60"></a> 
                  </p></td>
        </tr>
      </table>
      <!-- InstanceEndEditable --></td>
          <td width="106" background="../../images/gerais/lateral_dir.jpg">&nbsp;</td>
      </tr>
      <tr>
          <td height="33" colspan="3"><img src="../../images/gerais/pg_inferior.jpg" width="970" height="50" /></td>
        </tr>
    </table>
      </td>
  </tr>
</table>
</body>
<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/musica/estilos_musicais/doom_gothic.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:33:14 GMT -->
</html>
