<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/ciencias/alquimia/grande_obra.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:34:23 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>A Grande Obra</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../../css/ocultismo.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p><img src="../../../images/ocultismo/titulos/grande_obra.gif" width="199" height="30"></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <div align="center">
                  <p align="center" class="geral">A primeira tarefa do disc&iacute;pulo 
                    consiste na busca da Mat&eacute;ria-Prima. O seu nome tradicional, 
                    <em>Pedra dos Fil&oacute;sofos</em>, nos d&aacute; uma id&eacute;ia 
                    bastante clara desta subst&acirc;ncia, servindo-nos para come&ccedil;ar 
                    a identific&aacute;-la. &Eacute; realmente uma pedra porque 
                    ao ser extra&iacute;da das minas apresenta as mesmas caracter&iacute;sticas 
                    exteriores que o resto dos minerais. Esta Pedra dos Fil&oacute;sofos, 
                    ou sujeito desta arte, n&atilde;o deve ser confundida com 
                    a Pedra Filosofal. Dito sujeito unicamente se converte na 
                    Pedra Filosofal quando, ap&oacute;s ser transformada e aperfei&ccedil;oada 
                    pela arte, alcan&ccedil;a a sua perfei&ccedil;&atilde;o final 
                    e por conseguinte a propriedade da transforma&ccedil;&atilde;o.</p>
                  <p class="geral">Na literatura alqu&iacute;mica, diz-se que 
                    a Mat&eacute;ria-Prima tem um corpo imperfeito, uma alma constante 
                    e uma cor penetrante, e que contem um merc&uacute;rio claro, 
                    transparente e vol&aacute;til. Esconde no seu cora&ccedil;&atilde;o 
                    o ouro dos fil&oacute;sofos e merc&uacute;rio dos s&aacute;bios. 
                    Recebeu uma multid&atilde;o de nomes, mas nunca nenhum alquimista 
                    revelou publicamente a sua verdadeira natureza. Uma das maiores 
                    dificuldades que apresenta a alquimia, consiste em identificar 
                    esta mat&eacute;ria. Nos textos alqu&iacute;micos quase sempre 
                    se omite de forma completamente enganosa.</p>
                  <p class="geral">A Obra &eacute; preparada e levada a cabo utilizando 
                    esta &uacute;nica subst&acirc;ncia que, ap&oacute;s ser identificada, 
                    deve ser obtida. Para isso &eacute; essencial viajar at&eacute; 
                    o lugar da mina e obter o sujeito no seu estado bruto. Isto 
                    em si j&aacute; &eacute; uma tarefa &aacute;rdua, e &eacute; 
                    necess&aacute;rio fazer um hor&oacute;scopo para determinar 
                    qual &eacute; o momento mais prop&iacute;cio. A Obra deve 
                    ser realizada na primavera do hemisf&eacute;rio Norte, sob 
                    os signos de &Aacute;ries, Touro ou G&ecirc;meos (a &eacute;poca 
                    mais prop&iacute;cia para come&ccedil;ar &eacute; a de &Aacute;ries, 
                    cujo o s&iacute;mbolo celeste corresponde, a linguagem esot&eacute;rica 
                    ou cr&iacute;tica, ao nome da Mat&eacute;ria-Prima).</p>
                  <p class="geral"><img src="../../../images/ocultismo/grande_obra01.jpg" width="250" height="276" hspace="7" vspace="3" align="right">Como 
                    preliminar &agrave; Obra, o sujeito deve ser purificado, libertado 
                    dos detritos. Isto se realiza utilizando umas t&eacute;cnicas 
                    bem conhecidas pelos metal&uacute;rgicos; diz-se, no entanto, 
                    que ditas t&eacute;cnicas requerem muita paci&ecirc;ncia, 
                    e esfor&ccedil;o.</p>
                  <p class="geral">Outra opera&ccedil;&atilde;o consiste na prepara&ccedil;&atilde;o 
                    do fogo secreto, <em>Ignis Innaturalis</em>, tamb&eacute;m 
                    denominado <em>fogo natural</em>. Os alquimistas definem este 
                    fogo secreto ou <em>Primeiro Agente</em>, como &aacute;gua 
                    seca que n&atilde;o molha as m&atilde;os e como o fogo que 
                    arde sem chamas. Este &eacute; um tema que deu origem a incont&aacute;veis 
                    equ&iacute;vocos e confus&otilde;es. <em>Pontanus</em>, reconhece 
                    ter equivocado neste ponto mais de duzentas vezes. Realmente, 
                    essa subst&acirc;ncia &eacute; o sal, preparado a partir de 
                    cremor t&aacute;rtaro mediante um processo que requer per&iacute;cia 
                    e um perfeito conhecimento da qu&iacute;mica. O processo inclui 
                    a utiliza&ccedil;&atilde;o do orvalho primaveril, que se recolhe 
                    de uma forma engenhosa e po&eacute;tica e que a continua&ccedil;&atilde;o 
                    &eacute; destilado.</p>
                  <p class="geral">Quando j&aacute; est&atilde;o preparados, a 
                    Mat&eacute;ria-Prima e o Primeiro Agente da Obra, os preliminares 
                    se d&atilde;o praticamente por finalizados. A Mat&eacute;ria-Prima 
                    &eacute; introduzida num morteiro de &aacute;gata (ou de alguma 
                    outra subst&acirc;ncia de grande dureza), &eacute; amassada 
                    com o ma&ccedil;o, misturado com o fogo secreto e umedecida 
                    com orvalho. A mistura resultante &eacute; introduzida a continua&ccedil;&atilde;o 
                    num recipiente hermeticamente fechado ou <em>Ovo Filosofal</em>, 
                    que se coloca no interior do forno de <em>Atenor</em>, o forno 
                    dos Fil&oacute;sofos.</p>
                  <p class="geral">Este Atenor est&aacute; desenhado de tal forma 
                    que o ovo pode se manter a uma temperatura constante durante 
                    longos per&iacute;odos de tempo. O fogo exterior estimula 
                    a a&ccedil;&atilde;o do fogo interior, raz&atilde;o pela qual 
                    deve ser controlado; em caso contr&aacute;rio, embora o recipiente 
                    n&atilde;o se rompa, todo o trabalho se estragar&aacute;. 
                    Durante essa etapa inicial, o calor do nascimento dos pintinhos 
                    tem muitos pontos em comum com o processo alqu&iacute;mico.</p>
                  <p class="geral">Dentro do ovo, os dois princ&iacute;pios contidos 
                    na Mat&eacute;ria-Prima - um <em>solar</em>, quente e masculino, 
                    conhecido como <em>enxofre</em>, e o outro <em>lunar</em>, 
                    frio e feminino, conhecido como <em>merc&uacute;rio</em> - 
                    atuam um sobre o outro.</p>
                  <p class="geral"><em>Ent&atilde;o, estes dois que Avicena chama 
                    a cadela Corascene e o c&atilde;o arm&ecirc;nio</em> - escreve 
                    <a href="../../personagens/flamel.html" target="_blank">Nicolas 
                    Flamel</a> - <em>estes dois, digo, ao coloc&aacute;-los juntos 
                    no recipiente do sepulcro, se mordem de uma forma cruel e 
                    pelo seu forte veneno e terr&iacute;vel ira nunca se soltam 
                    a partir do momento em que se agarram (se o frio n&atilde;o 
                    o impede) at&eacute; que os dois, como conseq&uuml;&ecirc;ncia 
                    das suas babas venenosas e dos seus ataques mortais, terminam 
                    completamente ensang&uuml;entados e acabam matando-se e cozinhando-se 
                    no seu pr&oacute;prio veneno que, depois da sua morte, os 
                    converte em formas naturais e primitivas, para passar depois 
                    assumir uma forma nova, mais nobre e melhor. Desta forma, 
                    &agrave; morte - que &eacute; uma separa&ccedil;&atilde;o 
                    - lhe segue um longo processo de decad&ecirc;ncia que dura 
                    at&eacute; que tudo apodrece e os contr&aacute;rios se dissolvem 
                    no nigredo l&iacute;quido. Esta escurid&atilde;o que supera 
                    todas as outras escurid&otilde;es, este &quot;negrume entre 
                    os negrumes&quot; &eacute; o primeiro signo inequ&iacute;voco 
                    que se est&aacute; no bom caminho; da&iacute; o aforismo dos 
                    alquimistas: &quot;N&atilde;o h&aacute; gera&ccedil;&atilde;o 
                    sem corrup&ccedil;&atilde;o&quot;</em>.</p>
                  <p class="geral">A etapa de negrume acaba quando a superf&iacute;cie 
                    do merc&uacute;rio voa pelo ar alqu&iacute;mico dentro do 
                    microcosmo do Ovo Filosofal, no <em>ventre do vento</em>, 
                    recebendo as influ&ecirc;ncias celestinas e purificadoras 
                    de cima. Volta a cair, sublimado, sobre a <em>Nova Terra</em> 
                    que finalmente emerge. Ao ir aumentando muito lentamente a 
                    intensidade do fogo exterior, as partes secas v&atilde;o ganhando 
                    terreno sobre as &uacute;midas, at&eacute; que o continente 
                    aparecido se coagula e se desseca completamente. Enquanto 
                    isto sucede, aparece um incont&aacute;vel n&uacute;mero de 
                    belas cores que correspondem &agrave; etapa conhecida como 
                    <em>Causa do Pav&atilde;o Real</em>.</p>
                  <p class="geral">No final do segundo trabalho, aparece a <em>Brancura</em>, 
                    o albedo. Quando se alcan&ccedil;a a Brancura, diz-se que 
                    o sujeito j&aacute; tem for&ccedil;a suficiente para resistir 
                    ao calor do fogo e s&oacute; tem que dar um passo mais para 
                    que o <em>Rei Vermelho</em> ou <em>Enxofre dos S&aacute;bios</em>, 
                    saia do ventre da sua m&atilde;e e irm&atilde;,<em> &Iacute;sis</em> 
                    ou o merc&uacute;rio, <em>Rosa Alva</em>, a<em> Rosa Branca</em>.</p>
                  <p class="geral">No terceiro trabalho se recapitulam as opera&ccedil;&otilde;es 
                    do primeiro, que adquirem agora um novo significado. Come&ccedil;a 
                    com pompa de uma boda real. O Rei se re&uacute;ne no <em>Fogo 
                    do Amor</em> (o sal ou fogo secreto) com a Rainha bendita. 
                    Como Cadmo atravessou a serpente com a sua lan&ccedil;a, o 
                    enxofre vermelho fixa o merc&uacute;rio branco; e com esta 
                    uni&atilde;o se consegue a perfei&ccedil;&atilde;o final, 
                    nascendo a <em>Pedra Filosofal</em>.</p>
                  <p class="geral">Resumindo brevemente:</p>
                </div>
                <ul>
                  <li> 
                    <div align="center" class="geral">Dentro da Obra existem tr&ecirc;s 
                      pedras ou tr&ecirc;s trabalhos ou tr&ecirc;s graus de perfei&ccedil;&atilde;o. 
                    </div>
                  </li>
                  <li> 
                    <div align="center" class="geral">O primeiro trabalho termina 
                      quando o sujeito est&aacute; completamente purificado (mediante 
                      sucessivas destila&ccedil;&otilde;es e solidifica&ccedil;&otilde;es) 
                      e reduzindo a uma subst&acirc;ncia merc&uacute;rica pura. 
                    </div>
                  </li>
                  <li> 
                    <div align="center" class="geral">O segundo grau da perfei&ccedil;&atilde;o 
                      se alcan&ccedil;a quando dito sujeito foi cozido, digerido 
                      e fixado, convertido-se no enxofre incombust&iacute;vel. 
                    </div>
                  </li>
                  <li> 
                    <div align="center" class="geral">A terceira pedra aparece 
                      quando o sujeito foi fermentado, se multiplicou e alcan&ccedil;ou 
                      a Perfei&ccedil;&atilde;o Final, sendo uma tintura fixa 
                      e permanente: a Pedra Filosofal.</div>
                  </li>
                </ul>
                <div align="center"> 
                  <p class="geral">&nbsp;</p>
                  <p class="geral"><strong><font color="754f00" size="2" face="Verdana"><em>Autor 
                    Desconhecido </em></font></strong></p>
                </div>
                <p class="geral">&nbsp;</p>
                </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/ciencias/alquimia/grande_obra.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:34:23 GMT -->
</html>
