<html><!-- InstanceBegin template="/Templates/geral.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/gothic/subcultura/punk.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:15:53 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" --> 
<title>Punk e p&oacute;s-punk - Entre a f&uacute;ria e a introspec&ccedil;&atilde;o</title>
<!-- InstanceEndEditable -->

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
	 
</style>

<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../css/gothic.css" rel="stylesheet" type="text/css">

<script src="../../spectrum.js"></script>
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3" onLoad="MM_preloadImages('../../images/topo/imagens/gothic_sub.jpg','../../images/topo/imagens/imagens_sub.jpg','../../images/topo/imagens/ocultismo_sub.jpg','../../images/topo/imagens/literatura_sub.jpg','../../images/topo/imagens/musica_sub.jpg','../../images/topo/imagens/comunidade_sub.jpg','../../images/topo/imagens/contato_sub.jpg','../../images/topo/imagens/atualizacoes_sub.jpg')">
<table width="970" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="110" colspan="10"> 
	<div align="center"><img src="../../images/topo/imagens/topo_principal.jpg" width="970" height="190" name="Topo" border="0" id="Topo">
    </div></td>
  </tr>
  <tr>
    <td width="100" height="40"><div align="center"><img src="../../images/topo/imagens/topo_esq.jpg" width="100" height="40"></div></td>
    <td width="75"><div align="center"><a href="../../gothic.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image4','','../../images/topo/imagens/gothic_sub.jpg',1)"><img src="../../images/topo/imagens/gothic.jpg" name="Image4" width="75" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../imagens.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image5','','../../images/topo/imagens/imagens_sub.jpg',1)"><img src="../../images/topo/imagens/imagens.jpg" name="Image5" width="85" height="40" border="0"></a></div></td>
    <td width="105"><div align="center"><a href="../../ocultismo.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image6','','../../images/topo/imagens/ocultismo_sub.jpg',1)"><img src="../../images/topo/imagens/ocultismo.jpg" name="Image6" width="105" height="40" border="0"></a></div></td>
    <td width="100"><div align="center"><a href="../../literatura.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image7','','../../images/topo/imagens/literatura_sub.jpg',1)"><img src="../../images/topo/imagens/literatura.jpg" name="Image7" width="100" height="40" border="0"></a></div></td>
    <td width="80"><div align="center"><a href="../../musica.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image8','','../../images/topo/imagens/musica_sub.jpg',1)"><img src="../../images/topo/imagens/musica.jpg" name="Image8" width="80" height="40" border="0"></a></div></td>
    <td width="115"><div align="center"><a href="../../comunidade.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image9','','../../images/topo/imagens/comunidade_sub.jpg',1)"><img src="../../images/topo/imagens/comunidade.jpg" name="Image9" width="115" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../contato.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image10','','../../images/topo/imagens/contato_sub.jpg',1)"><img src="../../images/topo/imagens/contato.jpg" name="Image10" width="85" height="40" border="0"></a></div></td>
    <td width="125"><div align="center"><a href="../../atualizacoes.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image11','','../../images/topo/imagens/atualizacoes_sub.jpg',1)"><img src="../../images/topo/imagens/atualizacoes.jpg" name="Image11" width="125" height="40" border="0"></a></div></td>
    <td width="1"><div align="center"><img src="../../images/topo/imagens/topo_dir.jpg" width="100" height="40"></div></td>
  </tr>
  <tr>
    <td height="19" colspan="10">
<p><img src="../../images/topo/imagens/topo_hor.jpg" width="970" height="50"></p>
    </td>
  </tr>
  <tr>
    <td colspan="10"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
          <td colspan="3"><img src="../../images/gerais/pg_superior.jpg" width="970" height="50" /></td>
        </tr>
      <tr>
          <td width="107" background="../../images/gerais/lateral_esq.jpg">&nbsp;</td>
          <td width="757" align="center"><!-- InstanceBeginEditable name="EditRegion01" -->
<table width="683" border="0" align="center" cellpadding="10">
        <tr> 
          <td><div align="center"> 
              <p>&nbsp;</p>
              <p><img src="../../images/gothic/titulos/punk.gif" width="196" height="28"></p>
              <p><font size="2" face="Verdana" color="#754F00"><i><b>Entre a f&uacute;ria 
                e a introspec&ccedil;&atilde;o</b></i></font></p>
            </div>
            <div align="center"> 
              <p align="center" class="geral">&nbsp;</p>
              <p align="center" class="geral">Existem duas datas m&aacute;gicas 
                para o que ser&aacute; relatado a seguir: 1977 e 1982. Estes dois 
                anos marcam duas fases do punk, primordiais para o entendimento 
                da m&uacute;sica das d&eacute;cadas posteriores. O ano de 1977 
                marca o surgimento, para o mundo, do punk rock, independente de 
                ele j&aacute; estar sendo praticado de forma mais branda nos EUA, 
                antes disso. J&aacute; 1982 marca seu &quot;multifacetamento&quot;: 
                new wave, no wave, darkwave, g&oacute;ticos, hardcore, skins, 
                ska, two-tones, world music etc. Nesse meio tempo &eacute; que 
                o p&oacute;s-punk existiu de forma mais intensa. Isso porque as 
                delimita&ccedil;&otilde;es n&atilde;o estavam definidas, tudo 
                fazia parte de um &uacute;nico estilo, como se fosse o efervescente 
                centro de um vulc&atilde;o, prestes a expelir sua lava, lan&ccedil;ada 
                ao mundo nos anos seguintes em v&aacute;rios segmentos a escorrer 
                pela montanha. </p>
              <p align="center" class="geral">Nesse caldeir&atilde;o, chamado 
                p&oacute;s-punk, cabia o experimento do Gang of Four, com suas 
                batidas afro-punk-funks, lan&ccedil;ando o fundamental Entertainment! 
                em 1979; mas a banda somente ganharia as paradas do mundo em 1982, 
                com o single <em>I Love a Man In a Uniform</em>, j&aacute; totalmente 
                pop. Cabia tamb&eacute;m os experimentos similares do <em>Talking 
                Heads</em>, banda pertencente &agrave; cena proto-punk de Nova 
                Iorque, mas que deu as bases da world music ao mundo, com seu 
                <em>My Life In The Bush of Ghosts</em>, de 1982. Ou ainda a op&ccedil;&atilde;o 
                pelo eletr&ocirc;nico, em bandas como <em>Ultravox</em>, que come&ccedil;ou 
                punk com <em>Ultravox!</em> e terminou new romantic nos anos 80. 
                Ou os caminhos tenebrosos (no bom sentido) pelos quais trilharam 
                <em>Damned</em> e <em>Siouxsie &amp; The Banshees</em>, por exemplo, 
                que acabaram no g&oacute;tico oitentista. Ou at&eacute; mesmo 
                aqueles que nunca abandonaram o p&oacute;s-punk, apenas transmutando-o 
                de acordo com os anos, como <em>The Fall</em> ou <em>Nick Cave</em> 
                (seja no <em>Boys Next Door</em>, no <em>Birthday Party</em> ou 
                com os <em>Bad Seeds</em>). Sem contar aqueles que ainda n&atilde;o 
                sabiam que caminhos trilhar, mas sabiam que algo tinha de ser 
                feito, como <em>Mick Hucknall</em> <em>(Simply Red)</em> e <em>Roland 
                Gift</em> <em>(Fine Young Cannibals)</em>, que foram vocalistas 
                de (inexpressivas) bandas punks. O <em>U2</em> era punk. Tudo 
                era punk, sen&atilde;o por ideal, por moda mesmo. </p>
              <p class="geral">Ainda que dando essa impress&atilde;o, o punk rock 
                n&atilde;o veio acabar com nada: veio apenas acertar a rota da 
                m&uacute;sica jovem ocidental. Por tr&aacute;s daquela algazarra 
                sonora, havia todo um &quot;modus operandi&quot; que norteou a 
                produ&ccedil;&atilde;o cultural posterior, indo desde a democratiza&ccedil;&atilde;o 
                da m&uacute;sica at&eacute; a literatura (vide o impulso dado 
                aos fanzines). Com isso, n&atilde;o h&aacute; d&uacute;vida alguma, 
                resgatou a f&oacute;rmula da m&uacute;sica pop (quase perdida 
                em meios &agrave;s plumas, paet&ecirc;s, espet&aacute;culos e 
                exageros dos anos 70): mensagem direta e imediata, em democr&aacute;ticos 
                tr&ecirc;s ou quatro minutos, tempo esse suficiente para que todos 
                pudessem dar seu recado. </p>
              <p class="geral">Esse punk da primeira hora era feito por moleques 
                que mal sabiam tocar seus instrumentos, ou desconheciam seus limites 
                (tanto os deles pr&oacute;prios quanto os dos ditos instrumentos). 
                Ent&atilde;o, para que chamassem a aten&ccedil;&atilde;o e fossem 
                ouvidos, vindos dos sub&uacute;rbios e sem voz na m&iacute;dia, 
                levaram a extremos aquela f&oacute;rmula pop: as m&uacute;sicas, 
                barulhentas, mal passavam dos dois minutos; os vocais eram vociferados, 
                gritados mesmo; o baixo estalado; a bateria veloz e furiosa; a 
                guitarra distorcida; e assim por diante. Teclado, num primeiro 
                momento, nem pensar, pois era o s&iacute;mbolo m&aacute;ximo dos 
                representantes do <em>mainstream</em> da &eacute;poca, ou seja, 
                do rock progressivo - que, contraditoriamente, n&atilde;o deixava 
                de ser popular, pois era moda. Essa vis&atilde;o distorcida desse 
                potencial &quot;inimigo&quot; (o teclado) s&oacute; foi revista 
                com a evolu&ccedil;&atilde;o do punk para o p&oacute;s-punk.</p>
              <p class="geral">Costuma-se dar o nome de p&oacute;s-punk &agrave;quela 
                est&eacute;tica sonora surgida imediatamente ap&oacute;s o punk. 
                &Eacute; como se fosse um primeiro est&aacute;gio de evolu&ccedil;&atilde;o 
                da crueza punk. E dessa evolu&ccedil;&atilde;o continuada surgem 
                praticamente todos os estilos e diretrizes do universo musical 
                dos anos 80, indo desde os estilosos g&oacute;ticos at&eacute; 
                as dan&ccedil;antes raves e seus ritmos eletr&ocirc;nicos. Sem 
                contar que estilos j&aacute; existentes e consagrados, como o 
                ska, o reggae e at&eacute; o heavy metal, tiveram de refazer seu 
                caminho. O pr&oacute;prio heavy metal s&oacute; ganhou a cara 
                que conhecemos hoje quando assimilou a f&uacute;ria punk (via 
                thrash, black e outros estilos mais radicais). </p>
              <p class="geral">Dessa forma, vamos encontrar bandas como o <em>The 
                Police</em> ou o <em>The Jam</em>, entre outros, que eram formadas 
                por m&uacute;sicos bastante t&eacute;cnicos. O primeiro do <em>Police</em> 
                <em>(Outland's D'Amour)</em>, lan&ccedil;ado em 1977, tinha o 
                frescor punk, mas o segundo, do ano seguinte, j&aacute; trazia 
                m&uacute;sica dan&ccedil;ante e elaborada, a partir do t&iacute;tulo 
                do &aacute;lbum - <em>Regatta de Blanc</em>, ou seja, &quot;Reggae 
                de Branco&quot;. Pra se ter uma id&eacute;ia, Andy Summers, guitarrista 
                do <em>Police</em>, j&aacute; havia tocado com Eric Burdon <em>(Animals)</em> 
                e Robert Fripp <em>(King Crimson)</em>. Por seu turno, para o 
                <em>Jam</em> existir como punk, justificava-se que o estilo tinha 
                influ&ecirc;ncias mod sessentistas, o que nem sempre era verdade. 
                Basta lembrar que um dos maiores hits do <em>Generation X</em> 
                tratava com desd&eacute;m justamente essa gera&ccedil;&atilde;o 
                mod: <em>&quot;Try to forget your generation (...) your generation 
                don't mean a thing to me (...) there ain't no time for substitutes 
                / there ain't no time for idle threats&quot;</em>, eles cantam 
                em <em>Your Generation</em>, numa alus&atilde;o direta &agrave; 
                <em>My Generation</em> e <em>Substitute</em>, hinos do <em>The 
                Who</em>. O <em>Exploited</em> foi mais direto e visceral, ao 
                cantar &quot;Fuck a Mod&quot;, alguns anos mais tarde, liderando 
                o segundo levante punk. Mas o Jam era bem maior que o punk, tendo 
                pulado logo esse est&aacute;gio para um est&aacute;gio p&oacute;s-punk 
                elaborado e elegante, que desembocava em can&ccedil;&otilde;es 
                de rara beleza e sensibilidade, como <em>That's Entertainment</em>. 
              </p>
              <p class="geral"><img src="../../images/gothic/punk01.jpg" width="180" height="260" hspace="6" vspace="6" align="left">A 
                alcunha (p&oacute;s-punk) &eacute; envolta em mist&eacute;rios 
                e defini&ccedil;&otilde;es. Na Inglaterra, pos punk era uma contra&ccedil;&atilde;o 
                de positive punk, r&oacute;tulo que servia para definir o som 
                de bandas como <em>Siouxsie &amp; The Banshees</em>, por exemplo. 
                Mas, como n&atilde;o raro essas bandas vinham do punk (ou se aproveitaram 
                da onda) associou-se o estilo como algum tipo de som posterior 
                a ele (ou seja, se n&atilde;o sabem tocar: &eacute; punk; se aprenderam 
                um pouco: &eacute; p&oacute;s-punk). Em outros pa&iacute;ses europeus, 
                o estilo ficou conhecido como <em>post-punk</em> ou <em>after 
                punk</em>, como podemos ver em alguns flyers da &eacute;poca. 
                N&atilde;o devemos esquecer-nos que, mesmo fazendo algum sentido, 
                essa defini&ccedil;&atilde;o de posterior n&atilde;o &eacute; 
                totalmente verdadeira. Se pegarmos trabalhos dos brit&acirc;nicos 
                <em>Wire</em>, veremos que eles j&aacute; traziam, em seu primeiro 
                disco <em>(Pink Flag)</em>, de 1977, sons p&oacute;s-punk no estado 
                puro. Ou seja, ao mesmo tempo em que continha verdadeiros hits 
                do &quot;punk 77&quot; (como as cl&aacute;ssicas <em>12 x U</em> 
                ou <em>Mr. Suit</em>, entre muitas outras), tamb&eacute;m apresentava 
                ao mundo m&uacute;sicas que, anos mais tarde, definiriam o p&oacute;s-punk 
                (como <em>Reuters</em> ou a pr&oacute;pria faixa-t&iacute;tulo, 
                <em>Pink Flag</em>). O <em>U.K. Sub's</em>, que tinha um m&uacute;sico 
                de blues como vocalista (o folcl&oacute;rico Charlie Harper) tinha 
                uma m&uacute;sica meio cadenciada, chamada <em>Warhead</em>, que 
                tamb&eacute;m traz caracter&iacute;sticas do p&oacute;s-punk, 
                principalmente pelo baixo marcando forte e pela guitarra esparsa. 
              </p>
              <p class="geral">Aqui em terras tupiniquins, houve uma associa&ccedil;&atilde;o 
                com esse &quot;posterior&quot;, sendo conhecido como <em>p&oacute;s-punk</em> 
                (ganhando o acento gramatical da l&iacute;ngua portuguesa). N&atilde;o 
                sem antes haver uma pequena pol&ecirc;mica: por conta das caracter&iacute;sticas 
                pr&oacute;prias do estilo p&oacute;s-punk, n&atilde;o podendo 
                cham&aacute;-lo de punk, nem muito menos de g&oacute;tico, optou-se 
                por nome&aacute;-lo com uma das caracter&iacute;sticas desse som: 
                <em>dark</em>. Realmente, a predomin&acirc;ncia da obscuridade 
                (tanto instrumental quanto tem&aacute;tica) faz com que essa classifica&ccedil;&atilde;o 
                n&atilde;o seja l&aacute; t&atilde;o falsa, mas &eacute; pouco 
                abrangente e limitada, por conta da riqueza do leque p&oacute;s-punk. 
                Dizer que <em>Smiths</em> ou <em>Echo and The Bunnymen</em>, ou 
                ainda as brasileiras <em>Muzak</em> e <em>Kafka</em>, por exemplo, 
                eram darks, n&atilde;o &eacute; de todo falso, mas passa longe 
                de definir com propriedade o som que essas bandas apresentavam. 
                Mais recentemente, optou-se por cham&aacute;-las de <em>darkwave</em> 
                ou <em>cold wave</em>, que n&atilde;o passam de varia&ccedil;&otilde;es 
                do (&quot;apenas&quot;) dark.</p>
              <p class="geral">Mesmo advindo do punk, o p&oacute;s-punk difere 
                desse em v&aacute;rios aspectos, a come&ccedil;ar pela tem&aacute;tica 
                l&iacute;rica. Essa passa a ser reflexiva, ao inv&eacute;s de 
                acusativa. Enquanto o punk grita contra o sistema e as mazelas 
                de nossa sociedade, o p&oacute;s-punk se retrai em seu mundo, 
                n&atilde;o raro procurando em si mesmo os problemas por que passa 
                <em>(In my life / why do I give valuable time / to people who 
                don't care if I / live or die</em> &#8211; <em>Heaven Knows I'm 
                Miserable Now</em>, <em>The Smiths</em>). No come&ccedil;o de 
                1978, ap&oacute;s apontar suas armas para a sociedade brit&acirc;nica, 
                Johnny Rotten assume seu nome verdadeiro, John Lydon e funda o 
                <em>Public Image Ltd.</em>, captando o momento e questionando: 
                <em>You never listen to a word that I said / you only seen me 
                for the clothes that I wear / or did the interest go so much deeper 
                / it must have been the colour of my hair</em>, na m&uacute;sica 
                que leva o nome da banda.</p>
              <p class="geral"><img src="../../images/gothic/punk02.jpg" width="147" height="201" hspace="6" vspace="5" align="right">N&atilde;o 
                &eacute; dif&iacute;cil compreender essa mudan&ccedil;a de foco, 
                do &quot;voc&ecirc;&quot; punk para o &quot;eu&quot; p&oacute;s-punk. 
                O punk, para protestar, precisa saber contra o que ou quem est&aacute; 
                lutando, precisa conhecer seu &quot;inimigo&quot;. Al&eacute;m 
                disso, tem de, supostamente, oferecer alternativas para um mundo 
                melhor (olhando pelas caracter&iacute;sticas do punk brit&acirc;nico, 
                uma vez que o norte-americano vai mais na linha &quot;festeira&quot;). 
                Isso fez com que muitos punks se tornassem verdadeiros ratos de 
                biblioteca, indo atr&aacute;s das id&eacute;ias dos grandes pensadores 
                da humanidade. Mesmo simpatizando primeiramente por escritores 
                que s&oacute; tinham em comum a avers&atilde;o ao capitalismo 
                (como Marx, Bakunin, Poudhon etc), foi um processo natural que 
                a leitura abrisse a mente para a busca de mais conhecimento e 
                de novas descobertas, o que fez com que despertasse o interesse 
                para outras quest&otilde;es sobre nossa condi&ccedil;&atilde;o 
                de exist&ecirc;ncia. E descobrir outras quest&otilde;es e outras 
                respostas foi o caminho natural.</p>
              <p class="geral">Mas a explos&atilde;o do punk n&atilde;o surtiu 
                o efeito desejado. &Eacute; l&oacute;gico que o saldo foi positivo, 
                pois praticamente tudo o que foi feito em mat&eacute;ria de m&uacute;sica 
                posteriormente tinha um p&eacute; no punk. Mas percebeu-se que, 
                exatamente no campo musical, acabou havendo apenas uma troca de 
                &iacute;cones, nada mais. Al&eacute;m do que, e mais grave, os 
                alvos do tiroteio punk (os grandes nomes da m&uacute;sica mundial) 
                sa&iacute;ram intactos. Entre si (punks) come&ccedil;aram as primeiras 
                brigas, ora por caminhos musicais diversos que come&ccedil;aram 
                a ser trilhados (inaugurando o termo &quot;traidor do movimento&quot;), 
                ora por id&eacute;ias e ideais confusos, na maioria das vezes 
                pol&iacute;ticos. </p>
              <p class="geral"><img src="../../images/gothic/punk03.jpg" width="180" height="180" hspace="6" vspace="6" align="left">Um 
                desses ditos traidores foi o <em>Damned</em>. Dave Vanian, seu 
                vocalista, era coveiro, e costumava se apresentar pintado como 
                um Nosferatu, desde os primeiros shows da banda. Lan&ccedil;aram 
                o primeiro single de uma banda punk brit&acirc;nica (<em>New Rose</em>, 
                em outubro de 1976), e o primeiro LP veio logo depois (fevereiro 
                de 1977 - outro cl&aacute;ssico do punk, <em>Damned Damned Damned</em>). 
                As composi&ccedil;&otilde;es eram todas do guitarrista, Brian 
                James, que os deixou logo ap&oacute;s o segundo disco. Com Vanian 
                assumindo o comando da banda, esse lado &quot;filme-B&quot; ganhou 
                corpo: lan&ccedil;am o single de <em>Love Song</em> ao final de 
                1978, iniciando a saga que os levou para o g&oacute;tico, nos 
                anos 80. Outra banda acusada de &quot;trai&ccedil;&atilde;o&quot; 
                pelos punks foi o <em>Clash</em>. Tamb&eacute;m respons&aacute;vel 
                por outro cl&aacute;ssico do punk 77, o auto-intitulado &aacute;lbum 
                de estr&eacute;ia, eles resolveram focar suas can&ccedil;&otilde;es 
                em ritmos e estilos jamaicanos (dub, reggae, ska), caribenhos 
                (como a salsa), em temas politizados baseados nas guerrilhas de 
                pa&iacute;ses centro-americanos (como Nicar&aacute;gua e El Salvador). 
                At&eacute; que Mick Jones abandonasse a banda e o barco punk de 
                vez, assumindo o <em>Big Audio Dynamite</em>. </p>
              <p class="geral">Esse momento de indefini&ccedil;&otilde;es, mais 
                a vis&atilde;o de um mundo envolto em guerras e com medo de uma 
                hecatombe nuclear, proporcionaram que a tem&aacute;tica l&iacute;rica 
                do p&oacute;s-punk juntasse o no future punk aos ares de apocalipse 
                (The Day After, S&iacute;ndrome da China, o acidente em Chernobyl 
                etc.) que se respirava com a proximidade do fim-de-s&eacute;culo 
                (temor natural do ser humano em toda virada de s&eacute;culo). 
                S&oacute; pra constar, a guerra (e seus efeitos) &eacute; recorrente 
                na tem&aacute;tica l&iacute;rica punk, sendo abordada de diversas 
                formas: ir&ocirc;nicamente (<em>Holiday in Cambodja</em> - <em>Dead 
                Kennedys</em>), sarcasti-camente (Let's Start a War, Said Maggie 
                One Day - <em>Exploited</em>), de forma s&eacute;ria (<em>Massacred</em> 
                <em>Millions</em> - <em>The Varukers</em>), raivosa (<em> </em> 
                e mais um monte - <em>Discharge</em>) etc. </p>
              <p class="geral">Esse aspecto sombrio, por vezes sorumb&aacute;tico 
                e melanc&oacute;lico (ou seja, uma atmosfera totalmente dark) 
                foi refor&ccedil;ado pela estrutura instrumental das m&uacute;sicas, 
                principalmente pelo novo papel que coube ao baixo. Deixando de 
                ser um instrumento de cordas que &quot;d&aacute; notas&quot; ao 
                bumbo da bateria, ele se desvencilha dela e passa a ser, na maioria 
                das vezes, o fio condutor da m&uacute;sica. O baixista Jah Wobble, 
                um ex-taxista jamaicano amigo de Lydon, que formou o <em>PIL</em> 
                junto com o ex-Pistol, foi um dos respons&aacute;veis por isso. 
                Seu instrumento soa destacado em rela&ccedil;&atilde;o aos outros, 
                no primeiro disco da banda <em>(Public Image)</em>, lan&ccedil;ado 
                no natal de 1978. Quase ao mesmo tempo, o <em>Warsaw</em> transforma-se 
                em <em><a href="../../musica/bandas/joy/bio_joy.html" target="_blank">Joy 
                Division</a></em>, pois mudara de baterista e deixara os anos 
                de punk para tr&aacute;s. Lan&ccedil;a<em> Unknown Pleasures</em> 
                (1979), o primeiro disco oficial. Nele, Peter Hook divide de igual 
                para igual as cordas de seu baixo com as da guitarra de Bernard 
                Summer. Tente imaginar, por exemplo, <em>Day of the Lords</em> 
                sem aquela linha de baixo. Com freq&uuml;&ecirc;ncias graves, 
                ajudava a dar o ar soturno que as letras pediam. Isso deu liberdade 
                natural &agrave; bateria, que acabava optando por levadas tamb&eacute;m 
                criativas, quase sempre (por motivos &oacute;bvios) caindo para 
                o lado tribal. <em>Double Dare</em> (<a href="../../musica/bandas/bauhaus/bio_bauhaus.html" target="_blank"><em>Bauhaus</em></a>) 
                &eacute; um bom exemplo disso; ela seria outra m&uacute;sica sem 
                aquela bateria. A batida se repete num riff hipn&oacute;tico, 
                ajudado pelo baixo distorcido, tocado em Mi e F&aacute; (ou seja, 
                apenas um vai e vem de tom e semitom), com uma guitarra que emite 
                sons aleat&oacute;rios e &agrave;s vezes desconexos.</p>
              <p class="geral"><img src="../../images/gothic/punk04.jpg" width="180" height="222" hspace="6" vspace="12" align="right">Com 
                baixo e bateria no mesmo plano que os outros instrumentos, a guitarra 
                opta por explorar mais os timbres que o barulho, puro e simples. 
                Os acordes cheios e distorcidos do punk deram lugar a dedilhados 
                leves, riffs simples, mas eficientes, e levadas que remetiam &agrave;quelas 
                que se produzia com riqueza &iacute;mpar na psicodelia dos anos 
                60. Keith Levine, outro membro fundador do <em>PIL</em> e que 
                fez parte da primeira forma&ccedil;&atilde;o do <em>Clash</em>, 
                dava o tom e mostrava como deveria ser a guitarra no estilo p&oacute;s-punk. 
                Daniel Ash (Bauhaus) nos apresenta uma anti-m&uacute;sica, emitindo 
                sons, timbres, harm&ocirc;nicos e efeitos de pedal de guitarra, 
                em m&uacute;sicas como a citada <em>Double Dare</em>, no experimentalismo 
                de <em>Paranoia Paranoia</em>, e at&eacute; mesmo em <em>Bela 
                Lugosi's Dead</em> (de 1979, considerada por muitos o marco zero 
                do g&oacute;tico). Outro grande expoente da guitarra, que cristalizou 
                essa caracter&iacute;stica anos mais tarde, &eacute; Johnny Marr. 
                &Agrave; primeira vista t&atilde;o simples que qualquer um faria, 
                a riqueza do dedilhado nas m&uacute;sicas dos <em>Smiths</em> 
                espanta, de t&atilde;o diferentes que eram. </p>
              <p class="geral">Os vocais ganham nova dimens&atilde;o: antes gritados, 
                desesperados, agora s&atilde;o mais graves, empostados, melodiosos, 
                podendo at&eacute; ser sussurrados. Nada impedindo, no entanto, 
                que permanecessem no formato punk. O elo entre um e outro foi 
                mantido, na maioria dos casos. A come&ccedil;ar pelo pr&oacute;prio 
                <em>John Lydon</em>: n&atilde;o h&aacute; grande diferen&ccedil;a 
                entre seus vocais no <em>Sex Pistols</em> e no <em>PIL</em>. Interessante 
                notar que nos Sex Pistols (ou seja, punk, onde deveria ser mais 
                escrachado) Lydon trabalhava com mais melodias que no PIL (p&oacute;s-punk), 
                onde opta por vocais mais monoc&oacute;rdicos. <em>Andi Sex Gang</em>, 
                vocalista do <em>Sex Gang Children</em>, banda que pulou o est&aacute;gio 
                punk, mas que representa bem essa passagem para o p&oacute;s-punk, 
                tinha uma flex&atilde;o vocal que, muitas vezes, lembrava o timbre 
                do pr&oacute;prio John Lydon. No <em>Buzzcocks</em>, por tr&aacute;s 
                das camadas de guitarras distorcidas, Pete Shelley cantava as 
                desesperan&ccedil;as e frustra&ccedil;&otilde;es do amor adolescente 
                de uma forma bem melodiosa, quase pop no sentido literal, mas 
                que n&atilde;o deixava de ser punk.</p>
              <p class="geral">Exposto dessa maneira, pode-se pensar: ent&atilde;o, 
                do punk para o p&oacute;s-punk, mudou tudo! N&atilde;o exatamente. 
                Algumas caracter&iacute;sticas marcantes do punk continuaram intactas, 
                como o esp&iacute;rito contestador, o niilismo, o primitivismo, 
                o minimalismo, o hedonismo e, em menor grau, a iconoclastia. </p>
              <p class="geral">O <em>niilismo</em> (aqui valendo como nega&ccedil;&atilde;o 
                dos valores da gera&ccedil;&atilde;o precedente) n&atilde;o &eacute; 
                t&atilde;o forte quanto parece. Num primeiro instante, d&aacute; 
                a impress&atilde;o que o punk acabaria com tudo, que viria para 
                derrubar toda estrutura da cultura ocidental, desde a m&uacute;sica 
                at&eacute; a moda (<em>In 1977 / I hope I go to heaven (...) No 
                Elvis, Beatles or the Rolling Stones!</em> &#8211; <em>1977</em>, 
                <em>The Clash</em>). Mas n&atilde;o foi bem isso o que aconteceu, 
                como sabemos. Na mesma medida em que assustou, foi assimilado 
                pelo sistema. Isso, de certa forma, desmoralizou o punk. Mas o 
                p&oacute;s-punk tem sua parcela niilista muito forte, come&ccedil;ando 
                pelo m&eacute;todo de grava&ccedil;&atilde;o, produ&ccedil;&atilde;o 
                e mixagem, que privilegia todos os instrumentos democraticamente 
                (o punk privilegia mais o barulho da guitarra, coisa que o hard 
                rock setentista, em outra medida, j&aacute; fazia). E tamb&eacute;m 
                em aspectos visuais. Algumas bandas, a come&ccedil;ar pelo <em>Echo 
                &amp; The Bunnymen</em>, dispunham o baterista na frente do palco, 
                ou ao lado dos outros instrumentos (ficando os membros da banda 
                na mesma disposi&ccedil;&atilde;o no palco). Antes deles, o <em>T. 
                Rex </em>j&aacute; fizera algo parecido, mas Marc Bolan ficava 
                num degrau acima, mesmo que na parte de tr&aacute;s do palco. 
              </p>
              <p class="geral">O <em>primitivismo</em> consistia na redu&ccedil;&atilde;o 
                ao m&aacute;ximo dos recursos necess&aacute;rios para se fazer 
                m&uacute;sica, num retorno ao b&aacute;sico do b&aacute;sico. 
                Esses recursos podiam ser tanto tecnol&oacute;gicos (como instrumentos 
                musicais, grava&ccedil;&atilde;o e meio de distribui&ccedil;&atilde;o) 
                quanto em rela&ccedil;&atilde;o &agrave; m&uacute;sica em si, 
                incluindo a tem&aacute;tica l&iacute;rica. Assim, como muitos 
                outros da &eacute;poca, a primeira fita do <em>Warsaw</em>, por 
                exemplo, com cinco m&uacute;sicas, foi gravada em apenas um dia 
                (18/07/1977). &Eacute; importante lembrar que na &eacute;poca 
                da primeira explos&atilde;o punk, o <em>mainstream</em> era dominado 
                por bandas de rock progressivo ou por bandas e artistas pop que 
                utilizavam recursos como guitarras limpinhas, teclados na maioria 
                das vezes angelicais, vocais doces e melosos, backing vocals precisos 
                etc., em produ&ccedil;&otilde;es que demoravam meses para conhecer 
                seu t&eacute;rmino. Isso tudo foi agravado com a moda de se juntar 
                o rock &agrave; musica cl&aacute;ssica, que teve seu auge em 1974, 
                com Rick Wakeman e sua <em>Journey to the Center of The Earth</em>. 
                Dessa forma, o show business estava dominado por (e reservado 
                para) quem tinha muita grana e avan&ccedil;ado conhecimento t&eacute;cnico 
                e musical.</p>
              <p class="geral">Os punks entram em cena deturpando e desmoralizando 
                todo esse <em>stablishment</em> (tanto no <em>mainstream</em> 
                quanto no <em>underground</em>). Para isso, baixo, guitarra e 
                bateria ligados em amplificadores baratos, que traziam a tiracolo 
                uma microfonia proposital, era s&oacute; o que precisavam. E os 
                vocais desesperados, gritados, nervosos, levam ao primitivismo 
                tem&aacute;tico, sem t&eacute;cnica, sem falsetes ou outros recursos, 
                rimando &quot;you&quot; com &quot;do&quot; sem constrangimento. 
                Mesmo em coisas mais calculadas, o improviso era a regra. Diz 
                a lenda que Johnny Rotten usou a palavra <em>anarchist</em> em 
                <em>Anarchy in the U.K.</em> somente para rimar com <em>antichrist</em>, 
                que ele j&aacute; tinha escrito e n&atilde;o queria mudar. Em 
                outro canto da mesma Londres de Rotten, Mick Jones havia escrito 
                uma m&uacute;sica, chamada <em>I'm So Bored With You</em>. Ao 
                mostra-la a Joe Strummer, esse logo lembrou o car&aacute;ter punk 
                revoltado da banda, e acrescentou um &quot;S.A.&quot;, fazendo 
                nascer um dos cl&aacute;ssicos do primeiro disco do Clash: <em>I'm 
                So Bored With The U.S.A.</em>. E assim, sem rebuscamento algum, 
                falavam a linguagem das ruas. &Eacute; a&iacute; que justifica-se 
                o culto a uma banda considerada por muitos como precursora do 
                punk, do p&oacute;s-punk e do g&oacute;tico: o <em>Velvet Underground</em>. 
              </p>
              <p class="geral"><img src="../../images/gothic/punk05.jpg" width="180" height="121" hspace="6" vspace="3" align="right">Surgida 
                em Nova York, no final dos anos sessenta, destacaram-se porque, 
                enquanto a maioria das bandas come&ccedil;ava a se sofisticar 
                (em caminhos que levaram ao glam e ao progressivo), eles fizeram 
                o inverso, vestindo preto em contraste ao colorido espalhafatoso 
                dos hippies e usando com maestria &iacute;mpar o conceito minimal 
                e primitivista na m&uacute;sica. John Cale, baixista e violinista 
                da banda, estudava m&uacute;sica e aplicava esse conceito no som 
                deles: <em>Heroin</em>, por exemplo, tem um violino t&eacute;trico 
                de uma nota s&oacute;, a m&uacute;sica toda (nos anos 80, o power 
                pop <em>A Girl Like You</em>, de Edwyn Collins, usava o mesmo 
                conceito de uma nota s&oacute;, sem soar cansativo). O guitarrista, 
                vocalista e principal compositor, Lou Reed, falava de drogas, 
                traficantes, marginais, travestis, prostitutas e coisas desse 
                tipo. Seu vocal reto e limitad&iacute;ssimo serviu de &aacute;libi 
                para os vocalistas punks e p&oacute;s-punks, anos mais tarde. 
                A baterista Mo Tucker tocava de p&eacute;, em um kit de bateria 
                de tr&ecirc;s ou quatro pe&ccedil;as, recurso utilizado por bandas 
                do revival rock'a'billy (como<em> Stray Cats</em>) e mesmo do 
                p&oacute;s-punk (como o <em>Jesus &amp; Mary Chain</em>). </p>
              <p class="geral">Quanto ao <em>minimalismo</em>, vale lembrar que 
                n&atilde;o &eacute; inven&ccedil;&atilde;o dos punks - eles apenas 
                usaram com propriedade essa est&eacute;tica. Assim como John Cale 
                j&aacute; aplicava essa forma de express&atilde;o musical, outros 
                m&uacute;sicos (maestros e compositores) anteriores a ele j&aacute; 
                estudavam esse conceito. Uma s&eacute;rie intitulada &quot;Composi&ccedil;&otilde;es 
                1960&quot;, de <em>La Monte Young</em>, pode ser considerada a 
                obra inaugural dessa escola, cuja premissa era de que uma m&uacute;sica 
                poderia resumir-se a uma ou duas notas, que poderiam ser repetidas 
                &agrave; exaust&atilde;o, com a inten&ccedil;&atilde;o de hipnotizar 
                o ouvinte. Nos anos 70, no outro extremo dos punks, Philip Glass 
                tamb&eacute;m trabalhava em obras minimalistas, algumas refor&ccedil;adas 
                por imagens, como no filme/disco <em>Koyaanisqatsi</em>, de 1983, 
                primeiro de uma trilogia sobre os problemas do mundo moderno. 
                Interessante notar que, nesse trabalho, algumas m&uacute;sicas 
                (minimalistas) s&atilde;o c&acirc;nticos entoados por vozes masculinas, 
                que se aproximam bastante da est&eacute;tica g&oacute;tica da 
                &eacute;poca. N&atilde;o era de todo estranho, pois Glass j&aacute; 
                utilizara recursos do barroco em algumas de suas obras. Inclusive, 
                j&aacute; nos anos 90, ele prepara uma trilha para o filme Dr&aacute;cula 
                (aquele mesmo, cl&aacute;ssico de 1931, com Bela Lugosi), quando 
                da digitaliza&ccedil;&atilde;o do mesmo. </p>
              <p class="geral">No punk, o minimalismo &eacute; facilmente detect&aacute;vel. 
                Os acordes cheios, com o baixo marcando a t&ocirc;nica, n&atilde;o 
                trazem problemas na identifica&ccedil;&atilde;o das duas ou tr&ecirc;s 
                notas utilizadas. Mas isso n&atilde;o significa monotonia. &Eacute; 
                s&oacute; escutar qualquer disco dos <em>Ramones</em> e perceber 
                que mais notas s&oacute; atrapalhariam, na realidade. Marky Ramone, 
                que antes havia tocado no <em>Dust</em> (como Marc Bell) desaprendeu 
                a tocar para poder entrar no Ramones, uma vez que na banda Dust 
                ele simplesmente destruia a bateria! No p&oacute;s-punk, esse 
                minimalismo pode ser evidente (como em <em>Transmission</em>, 
                do Joy Division, com suas duas notas marcadas pelo poderoso baixo) 
                ou disfar&ccedil;ado (como nos floreados de baixo de <em>The Cutter</em>, 
                que escondem as tamb&eacute;m duas notas da m&uacute;sica). Mesmo 
                partindo para os lados eletr&ocirc;nicos, ainda encontramos essa 
                caracter&iacute;stica. N&atilde;o s&oacute; nas batidas da m&uacute;sica 
                industrial, sem problemas de identifica&ccedil;&atilde;o, mas 
                tamb&eacute;m nas bandas mais acess&iacute;veis e (pretensamente) 
                mais preocupadas com arranjos; no Ultravox, por exemplo: um de 
                seus maiores cl&aacute;ssicos, a bel&iacute;ssima <em>Vienna</em>, 
                tamb&eacute;m &eacute; trabalhada em cima de duas notas.</p>
              <p class="geral"><img src="../../images/gothic/punk06.jpg" width="180" height="227" hspace="8" vspace="6" align="left">Em 
                geral, a est&eacute;tica minimalista p&oacute;s-punk pede que 
                haja momentos de &quot;sil&ecirc;ncio&quot; entre os instrumentos, 
                o que os torna facilmente destac&aacute;veis. Isso traz uma carga 
                maior de tens&atilde;o, por vezes reflexiva, para a m&uacute;sica. 
                O <em>Kraftwerk</em>, mestre nas experi&ecirc;ncias eletr&ocirc;nicas 
                musicais, ainda nos anos 70, usou com maestria essas no&ccedil;&otilde;es, 
                incluindo esses momentos de &quot;sil&ecirc;ncio&quot; (vide <em>Hall 
                of Mirrors</em>, <em>The Robots</em>, <em>Musique Non Stop</em> 
                etc.). N&atilde;o deixa de ser uma identifica&ccedil;&atilde;o 
                com o minimalismo, o que possibilitou que o Kraftwerk n&atilde;o 
                s&oacute; passasse inc&oacute;lume pelo corredor polon&ecirc;s 
                do punk como servisse de for&ccedil;a para que juntasse seus experimentos 
                eletr&ocirc;nicos &agrave; f&uacute;ria da distor&ccedil;&atilde;o. 
                Isso originou as bandas eletr&ocirc;nicas estilo <em>Cabaret Voltaire</em> 
                ou at&eacute; mesmo o <em>Devo</em>, que, no come&ccedil;o de 
                carreira, apresentava m&uacute;sicas que se assemelhavam a um 
                cruzamento de um Kratwerk mais pop com o ca&oacute;tico som dos 
                <em>Residents</em>, outros mestres na arte de experimenta&ccedil;&atilde;o 
                musical. Podemos considerar o Krafwerk o respons&aacute;vel direto 
                pelos sons eletr&ocirc;nicos dos anos 80, desde o <em>Human League</em>, 
                que, na ativa desde 1977, tinha em sua forma&ccedil;&atilde;o 
                apenas dois sintetizadores e um vocalista. </p>
              <p class="geral">O <em>hedonismo</em> vem logo ap&oacute;s a op&ccedil;&atilde;o 
                pelo primitivismo e minimalismo. No punk, o hedonismo (busca pelo 
                prazer como sentido de vida) pode ser interpretado pelo lema &quot;live 
                fast, die young&quot;, levado ao p&eacute; da letra por alguns 
                (como <em>Darby Crash</em>, do <em>Germs</em>, ou mesmo <em>Sid 
                Vicious</em>) e transformado em m&uacute;sica por outros (<em>Circle 
                Jerks</em>). Considerar o prazer o fim da vida era uma das marcas 
                do punk: pra que anos de conservat&oacute;rio musical se d&aacute; 
                para conseguir algo at&eacute; melhor no aqui e agora, nesse exato 
                momento, e viv&ecirc;-lo intensamente, j&aacute; que &quot;n&atilde;o 
                h&aacute; futuro&quot;?</p>
              <p class="geral">Os economistas t&ecirc;m uma variante para o hedonismo: 
                procurar obter o m&aacute;ximo de lucro com o m&iacute;nimo de 
                esfor&ccedil;o e de recursos poss&iacute;veis. E &eacute; onde 
                se ap&oacute;ia o p&oacute;s-punk, quando se apropria de elementos 
                do punk, refazendo-os e transformando-os em algo mais rico e de 
                brilho pr&oacute;prio. H&aacute; v&aacute;rias m&uacute;sicas 
                que ilustram perfeitamente esse hedonismo, mas podemos pegar como 
                exemplo <em>Disorder</em>, do Joy Division. Come&ccedil;a com 
                uma levada de bateria que &eacute; quase um riff, o que a faz 
                reconhec&iacute;vel nos primeiros segundos (coisa quase que impens&aacute;vel 
                no formato de m&uacute;sica normal, at&eacute; ent&atilde;o). 
                Entra um baixo marcante, tamb&eacute;m utilizando o recurso do 
                riff, mel&oacute;dico, mas ao mesmo tempo minimalista, primitivo, 
                sem altera&ccedil;&otilde;es no decurso da m&uacute;sica. A guitarra 
                entra, por&eacute;m n&atilde;o barulhenta, mas economicamente 
                criativa e distorcida no ponto exato entre a melodia e a satura&ccedil;&atilde;o. 
                Por fim, entra o vocal, reto, limitado, que come&ccedil;a com 
                os versos <em>&quot;estive procurando por um guia que viesse e 
                me levasse pela m&atilde;o&quot;</em>, terminando com a decep&ccedil;&atilde;o 
                de <em>&quot;tenho o esp&iacute;rito / mas perdi o sentimento&quot;</em>. 
                M&oacute;rbido. A soma desses quatro fatores &eacute; indivis&iacute;vel: 
                retire um e a m&uacute;sica se perde.</p>
              <p class="geral">Essa caracter&iacute;stica hedonista do p&oacute;s-punk 
                atinge tamb&eacute;m o aspecto visual. Tanto no punk quanto no 
                p&oacute;s-punk vale a premissa de que o visual de bandas e f&atilde;s 
                deve ser o visual casual, das ruas. Mas, por suas caracter&iacute;sticas 
                pr&oacute;prias, o punk carrega nas tintas (literalmente), deixando 
                meio for&ccedil;ado esse visual que deveria ser o mais espont&acirc;neo 
                poss&iacute;vel. O p&oacute;s-punk, n&atilde;o, ele literalmente 
                n&atilde;o tem um visual espec&iacute;fico. O Joy Division, em 
                quatro anos de exist&ecirc;ncia, s&oacute; fez uma sess&atilde;o 
                de fotos da banda, e mesmo assim, com as roupas usadas no dia-a-dia, 
                pelo proletariado brit&acirc;nico. Nada mais importava, al&eacute;m 
                da m&uacute;sica. No m&aacute;ximo, uma roupa escura, discreta, 
                sem excessos. O visual punk, pelo contr&aacute;rio, primava pelo 
                exagero: como uma tribo, seus adeptos deveriam ser reconhecidos 
                &agrave; dist&acirc;ncia, no mundo todo. Esse visual combinava 
                trajes maltrapilhos com roupas S&amp;M, vendidas (n&atilde;o por 
                acaso) na loja de roupas <em>Sex</em>, de Malcom McLaren e Vivienne 
                Westwood. Esse exagero fazia parte do jogo: chocar por chocar, 
                incluindo a&iacute; desde cabelos pontudos, despenteados e/ou 
                coloridos, at&eacute; adere&ccedil;os n&atilde;o usuais, como 
                alfinetes, broches, l&acirc;minas e su&aacute;sticas. Esse &uacute;ltimo 
                detalhe provocou desentendimentos entre os punks. Sid Vicious 
                causou problemas no pr&oacute;prio meio punk quando passeou num 
                bairro judeu, em Paris, com uma camiseta estampada com uma su&aacute;stica 
                (ali&aacute;s, da loja Sex). O Clash recusou-se a tocar com os 
                Sex Pistols enquanto eles usassem esses adere&ccedil;os. E ainda 
                come&ccedil;aram uma s&eacute;rie de concertos contra o racismo. 
              </p>
              <p class="geral">Por fim, a iconoclastia (<em>I am an antichrist...</em> 
                o primeiro verso do primeiro hit punk, <em>Anarchy in the U.K.</em>, 
                com os Sex Pistols), que acabou sendo meio esquecida, por tamb&eacute;m 
                ter trazido certos dissabores, principalmente aos punks. Quando 
                Johnny Rotten vestia uma camiseta rabiscada com um &quot;I hate&quot; 
                sobre a serigrafia de <em>Pink Floyd</em>, ele tentava destruir 
                um mito. Mas ele n&atilde;o imaginava que, anos mais tarde, eles 
                mesmos, os Sex Pistols, virariam &iacute;cones, tanto quanto o 
                Pink Floyd. Para o p&oacute;s-punk, a iconoclastia seria utilizada 
                no sentido mais literal, ou seja, religioso. N&atilde;o direto, 
                como os contempor&acirc;neos do black metal (que praticamente 
                se ap&oacute;iam &uacute;nica e exclusivamente nisso), mas de 
                uma forma mais pessoal, no sentido de decep&ccedil;&atilde;o ante 
                as cren&ccedil;as e conceitos pr&eacute;-estabelecidos, incluindo 
                a&iacute; o pr&oacute;prio estado de esp&iacute;rito e religiosidade 
                de cada ser humano (<em>I still believe in God / but God no longer 
                believes in me (...) heaven and hell / I know them well / but 
                I haven't yet made my choice&quot;, em &quot;Wasteland</em>&quot;, 
                <em>The Mission UK</em> - <em>Till legends live and man made God 
                again (...) as we move towards no end / we learn to die / red 
                tears are shed on grey</em>, <em>Love Like Blood</em>, <em>Killing 
                Joke</em>). </p>
              <p class="geral">Essas quest&otilde;es mais filos&oacute;ficas seriam 
                ampliadas e melhoradas pelos g&oacute;ticos. Por exemplo, o medo 
                da morte - natural do ser humano, o &uacute;nico animal que t&ecirc;m 
                consci&ecirc;ncia de que vai morrer um dia. Desde o punk, a morte 
                &eacute; tema recorrente. Mas no punk ele vem mais na forma direta 
                e universalizada (&quot;O mundo vai acabar&quot; &eacute; uma 
                das frases mais utilizadas por punks daqui e de l&aacute; de fora). 
                O medo da guerra nuclear, advinda de um conflito entre Estados 
                Unidos e Uni&atilde;o Sovi&eacute;tica e a aniquila&ccedil;&atilde;o 
                da ra&ccedil;a humana como a conhecemos hoje era o medo imediato 
                do primeiro e, mais ainda, do segundo levante punk. Basta dar 
                uma r&aacute;pida olhada nas capas de discos dessa &eacute;poca. 
                No p&oacute;s-punk, a tem&aacute;tica &eacute; mais no sentido 
                da desola&ccedil;&atilde;o, que poderia ser provocada por uma 
                poss&iacute;vel guerra, podendo ser a mesma cantada pelos punks. 
                Mas que poderia ser tamb&eacute;m por uma desola&ccedil;&atilde;o 
                interior, uma cat&aacute;strofe na exist&ecirc;ncia pessoal (<em>Now 
                my hurricanes / broke down this ocean rain</em>, <em>Ocean Rain</em>, 
                <em>Echo and The Bunnymen</em>; <em>and I awake from dreams / 
                to a scary world of screams (...) and I feel that I'm dying / 
                I'm down on my kness / I want to go / I want to stay</em>, <em>Darklands</em>, 
                <em>Jesus &amp; Mary Chain</em>). Assim, ilustrando, o punk se 
                preocupava com a explos&atilde;o da bomba nuclear; o p&oacute;s-punk 
                com os efeitos dela no dia seguinte; o g&oacute;tico com o apocalipse, 
                no fim de tudo, nos limites da alma. Dos tr&ecirc;s modos de ver 
                a morte, o g&oacute;tico se preocupa mais com o desconhecido, 
                o intang&iacute;vel, o imprevis&iacute;vel, o enigm&aacute;tico. 
                E esse fasc&iacute;nio pelo mist&eacute;rio do sobrenatural &eacute; 
                seu grande mote. </p>
              <p class="geral">Depois de tudo isso, podemos dizer que o g&oacute;tico 
                parte do p&oacute;s punk, sendo assim um segundo est&aacute;gio 
                acima do punk (ou a partir dele). E que essa passagem tamb&eacute;m 
                merece uma an&aacute;lise &agrave; parte, ou seja, como surgiu 
                o g&oacute;tico do p&oacute;s-punk. Por isso, devemos ter em mente 
                que n&atilde;o existe uma linha que delimita ou separa um do outro. 
                E nem todas as bandas s&atilde;o exclusivamente desse ou daquele 
                estilo. Ou, mais longe ainda, que as bandas em geral se limitem 
                a esses tr&ecirc;s estilos. Como vimos no come&ccedil;o, muitas 
                bandas ou artistas come&ccedil;aram punks, partindo da&iacute; 
                para caminhos distintos. Isso foi necess&aacute;rio, para que 
                o rock voltasse para as ruas, voltasse para o dom&iacute;nio popular, 
                de uma forma democr&aacute;tica. Passado a bebedeira (o punk), 
                veio a ressaca (p&oacute;s-punk), que derivou em uma melhor vis&atilde;o 
                sobre o mundo, come&ccedil;ando pelo mundo musical. E do punk/p&oacute;s-punk 
                surgiu a <em>new wave</em>, por exemplo, que pode ser considerada 
                um punk bonitinho, feito para a sociedade de consumo. Mas tamb&eacute;m 
                tem as v&aacute;rias outras waves, com bandas como <em>XMal Deutschland</em>, 
                de um refinamento fora do comum. Tamb&eacute;m as experi&ecirc;ncias 
                eletr&ocirc;nicas, que podem ser tanto a house pop que ganhou 
                as pistas e as paradas de sucesso do mundo (como a praticada pelo 
                New Order nos anos 80), quanto a E.B.M. de bandas como <em>Front 
                242</em> - ou ainda o industrial de gente como <em>Ministry</em>, 
                <em>Skinny Puppy</em> ou <em>Einsterzunde Neubauten</em>. Mais 
                recentemente, houve uma radicaliza&ccedil;&atilde;o ainda maior 
                nesse campo eletr&ocirc;nico, com bandas como <em>Young Gods</em>, 
                ou com o advento do digital hardcore, em bandas como <em>Atari 
                Teenage Riot</em> ou <em>Rancid Hell Spawn</em>. H&aacute; uma 
                cena congelada no tempo, que tem bandas ainda hoje atuantes, mas 
                que se concentra e mira nesse momento 79-82, principalmente nas 
                bandas da c&eacute;lebre casa noturna Batcave: os chamados death 
                rockers. Sem esquecer tamb&eacute;m dos punks ortodoxos, que migraram 
                para um som mais violento, fazendo surgir o hardcore, como <em>Agnostic 
                Front</em>, <em>Dead Kennedys</em>, <em>Discharge</em> etc., que 
                nada t&ecirc;m que ver com o g&oacute;tico, a n&atilde;o ser pelo 
                ponto de partida (ou seja, o pr&oacute;prio punk). E h&aacute; 
                aqueles que nunca abandonaram o barco, como <em>Stiff Little Fingers</em>, 
                <em>U.K. Subs</em>, <em>GBH</em> etc., que continuam fazendo o 
                bom e velho punk, seja safra 77, seja safra 82, sendo quase um 
                flash congelado desse momento &uacute;nico, especial e (por que 
                n&atilde;o?) - m&aacute;gico!</p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><font color="#754f00" size="2" face="Verdana"><em><strong>Por 
                Jorge Vitzac</strong></em></font></p>
              <p class="geral"><font color="#754f00" size="2" face="Verdana"><em><strong>Extra&iacute;do 
                de <a href="http://www.carcasse.com/" target="_blank">www.carcasse.com</a></strong></em></font></p>
            </div>
            <p align="center" class="geral">&nbsp;</p>
            <p align="center"><a href="../subcultura_principal.html"><img border="0" src="../../images/voltar.gif" width="54" height="60"></a> 
            </p></td>
        </tr>
      </table>
      <!-- InstanceEndEditable --></td>
          <td width="106" background="../../images/gerais/lateral_dir.jpg">&nbsp;</td>
      </tr>
      <tr>
          <td height="33" colspan="3"><img src="../../images/gerais/pg_inferior.jpg" width="970" height="50" /></td>
        </tr>
    </table>
      </td>
  </tr>
</table>
</body>
<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/gothic/subcultura/punk.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:15:55 GMT -->
</html>
