<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/crencas/wicca/ritual_iniciacao.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:33:51 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Ritual de Auto-inicia&ccedil;&atilde;o</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../../css/ocultismo.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p><img src="../../../images/ocultismo/titulos/wicca/ritual_iniciacao.gif" width="308" height="34"></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Comece despindo toda sua roupa e prepare-se para 
                  seu banho ritual&iacute;stico, previamente perfumado ou com 
                  ervas simbolizando o elemento <em>&Aacute;gua</em> - para purificar 
                  seu corpo e esp&iacute;rito de qualquer vibra&ccedil;&atilde;o 
                  negativa. Durante o banho, limpe sua mente de todos os pensamentos 
                  desagrad&aacute;veis da vida moderna, e procure meditar, deixar 
                  a mente vazia at&eacute; que se sinta completamente relaxado. 
                  Logo em seguida, saia do banho e trace um c&iacute;rculo m&aacute;gico 
                  com mais ou menos um metro e meio de di&acirc;metro, usando 
                  um giz ou uma tinta branca. Salpique um pouco de sal - que representa 
                  o elemento <em>Terra</em> - sobre o c&iacute;rculo para consagr&aacute;-lo 
                  e diga:</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><em>&quot;Com o sal eu consagro e aben&ccedil;&ocirc;o 
                  este c&iacute;rculo de poder, sob os nomes divinos da Deusa 
                  e do seu Consorte, o Deus Corn&iacute;fero. Aben&ccedil;oado 
                  Seja&quot;</em>. </p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Em frente ao c&iacute;rculo coloque duas velas 
                  brancas - que simbolizam o elemento <em>Fogo</em> - e coloque 
                  tamb&eacute;m um incens&oacute;rio de Ol&iacute;bano com um 
                  incenso de Mirra - que simboliza o elemento <em>Ar</em> - mantendo 
                  os diante de voc&ecirc;. Logo ap&oacute;s dispor estes elementos, 
                  sente-se no meio do c&iacute;rculo procurando estar voltado 
                  para o Norte, lembrando que voc&ecirc; deve estar s&oacute; 
                  e completamente nu. Caso n&atilde;o sinta-se bem trabalhando 
                  sem roupa, procure usar uma veste cerimonial branca. As duas 
                  velas servir&atilde;o para invoca&ccedil;&atilde;o do Deus e 
                  da Deusa assim como o incenso. Acenda o incenso que est&aacute; 
                  a sua frente, e logo em seguida acenda uma das Velas brancas 
                  e diga: </p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><em>&quot;Eu te invoco e te chamo, oh Deusa M&atilde;e, 
                  criadora da vida e da alma do Universo infinito. Pela chama 
                  da vela e pela for&ccedil;a do incenso eu te invoco para aben&ccedil;oar 
                  este ritual e para garantir a minha admiss&atilde;o na companhia 
                  dos teus filhos amados. Oh bela Deusa da vida e do renascimento, 
                  que &eacute; conhecida como Cerridwen, Astarte, Atenas, Brigida, 
                  Diana, Isis, Melusine, Afrodite e por muitos outros nomes divinos, 
                  neste c&iacute;rculo consagrado a luz de velas. Eu me comprometo 
                  a te honrar, a te amar e a te servir. Enquanto eu viver prometo 
                  respeitar e obedecer &eacute; tua lei de amor a todos os seres 
                  vivos. Prometo nunca revelar os segredos da arte a qualquer 
                  homem ou mulher que n&atilde;o perten&ccedil;a ao mesmo caminho; 
                  e juro aceitar o conselho wiccaniano de 'Para o bem de todos, 
                  fa&ccedil;a-se sua vontade.' Oh Deusa - rainha de todas as bruxas 
                  - abro meu cora&ccedil;&atilde;o e minha alma para ti. Assim 
                  seja.&quot;</em> </p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Acenda a outra vela branca e diga: </p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><em>&quot;Eu te invoco e te chamo, oh grande 
                  Deus Corn&iacute;fero dos pag&atilde;os, senhor das matas verdes 
                  e pai de todas as coisas selvagens e livres. Pela chama da vela 
                  e pela fuma&ccedil;a do incenso eu te invoco para aben&ccedil;oar 
                  este ritual. Oh! Grande Deus Corn&iacute;fero da morte e de 
                  tudo o que vem depois, que &eacute; conhecido como Cernunnos, 
                  Attis, P&atilde;, Daghda, Fauno, Frey, Odin, Lupercus e por 
                  muitos outros nomes, neste c&iacute;rculo consagrado &eacute; 
                  a luz de velas eu me comprometo a te honrar, a te amar e a te 
                  bem servir enquanto eu viver. Oh Grande Deus Corn&iacute;fero 
                  da paz e do amor, abro meu cora&ccedil;&atilde;o e minha alma 
                  para ti. Assim seja.&quot;</em></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Agora mantenha suas m&atilde;os abertas e voltadas 
                  para os C&eacute;us. Feche seus olhos e visualize dois raios 
                  brancos de luz brilhante descendo dos C&eacute;us e penetrando 
                  nas palmas das suas m&atilde;os. Uma sensa&ccedil;&atilde;o 
                  morna de formigamento se espalhar&aacute; pelo seu corpo &agrave; 
                  medida que o poder do amor da Deusa e o Deus purificam sua alma. 
                  Procure n&atilde;o se assustar caso voc&ecirc; comece a ouvir 
                  uma voz (ou vozes) falando dentro da sua mente, como por telepatia. 
                  S&atilde;o a M&atilde;e e o Pai dentro de voc&ecirc;, revelando 
                  sua presen&ccedil;a. Permane&ccedil;a no c&iacute;rculo m&aacute;gico 
                  at&eacute; que as velas e o incenso terminem, assim encerra-se 
                  o ritual de Auto-inicia&ccedil;&atilde;o. </p>
                <p class="geral">Note que nem todos os Wiccans escutam ou percebem 
                  as verdadeiras palavras ditas pelas deidades e, neste caso, 
                  podem estar suscet&iacute;veis a sentir a presen&ccedil;a divina 
                  do amor da Deusa. Podemos salientar que &eacute; muito comum 
                  que as deidades pag&atilde;s falem com o bruxo auto-iniciado, 
                  especialmente se voc&ecirc; for sensitivo.</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><em><font color="754f00"><strong>Texto extra&iacute;do 
                  de <a href="http://www.wiccarte.com.br/" target="_blank">http://www.wiccarte.com.br</a></strong></font></em></p>
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/crencas/wicca/ritual_iniciacao.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:33:52 GMT -->
</html>
