<html><!-- InstanceBegin template="/Templates/geral.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/musica/bandas/lacrimas/bio_lacrimas.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:29:01 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" --> 
<title>Biografia Lacrimas Profundere</title>
<!-- InstanceEndEditable -->

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
	 
</style>

<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 

<link href="../../../css/musica.css" rel="stylesheet" type="text/css">

<SCRIPT SRC="../../../spectrum.js"></SCRIPT>

<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3" onLoad="MM_preloadImages('../../../images/topo/imagens/gothic_sub.jpg','../../../images/topo/imagens/imagens_sub.jpg','../../../images/topo/imagens/ocultismo_sub.jpg','../../../images/topo/imagens/literatura_sub.jpg','../../../images/topo/imagens/musica_sub.jpg','../../../images/topo/imagens/comunidade_sub.jpg','../../../images/topo/imagens/contato_sub.jpg','../../../images/topo/imagens/atualizacoes_sub.jpg')">
<table width="970" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="110" colspan="10"> 
	<div align="center"><img src="../../../images/topo/imagens/topo_principal.jpg" width="970" height="190" name="Topo" border="0" id="Topo">
    </div></td>
  </tr>
  <tr>
    <td width="100" height="40"><div align="center"><img src="../../../images/topo/imagens/topo_esq.jpg" width="100" height="40"></div></td>
    <td width="75"><div align="center"><a href="../../../gothic.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image4','','../../../images/topo/imagens/gothic_sub.jpg',1)"><img src="../../../images/topo/imagens/gothic.jpg" name="Image4" width="75" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../../imagens.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image5','','../../../images/topo/imagens/imagens_sub.jpg',1)"><img src="../../../images/topo/imagens/imagens.jpg" name="Image5" width="85" height="40" border="0"></a></div></td>
    <td width="105"><div align="center"><a href="../../../ocultismo.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image6','','../../../images/topo/imagens/ocultismo_sub.jpg',1)"><img src="../../../images/topo/imagens/ocultismo.jpg" name="Image6" width="105" height="40" border="0"></a></div></td>
    <td width="100"><div align="center"><a href="../../../literatura.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image7','','../../../images/topo/imagens/literatura_sub.jpg',1)"><img src="../../../images/topo/imagens/literatura.jpg" name="Image7" width="100" height="40" border="0"></a></div></td>
    <td width="80"><div align="center"><a href="../../../musica.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image8','','../../../images/topo/imagens/musica_sub.jpg',1)"><img src="../../../images/topo/imagens/musica.jpg" name="Image8" width="80" height="40" border="0"></a></div></td>
    <td width="115"><div align="center"><a href="../../../comunidade.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image9','','../../../images/topo/imagens/comunidade_sub.jpg',1)"><img src="../../../images/topo/imagens/comunidade.jpg" name="Image9" width="115" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../../contato.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image10','','../../../images/topo/imagens/contato_sub.jpg',1)"><img src="../../../images/topo/imagens/contato.jpg" name="Image10" width="85" height="40" border="0"></a></div></td>
    <td width="125"><div align="center"><a href="../../../atualizacoes.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image11','','../../../images/topo/imagens/atualizacoes_sub.jpg',1)"><img src="../../../images/topo/imagens/atualizacoes.jpg" name="Image11" width="125" height="40" border="0"></a></div></td>
    <td width="1"><div align="center"><img src="../../../images/topo/imagens/topo_dir.jpg" width="100" height="40"></div></td>
  </tr>
  <tr>
    <td height="19" colspan="10">
<p><img src="../../../images/topo/imagens/topo_hor.jpg" width="970" height="50"></p>
    </td>
  </tr>
  <tr>
    <td colspan="10"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
          <td colspan="3"><img src="../../../images/gerais/pg_superior.jpg" width="970" height="50" /></td>
        </tr>
      <tr>
          <td width="107" background="../../../images/gerais/lateral_esq.jpg">&nbsp;</td>
          <td width="757" align="center"><!-- InstanceBeginEditable name="EditRegion01" -->
      <table width="683" border="0" align="center" cellpadding="10">
        <tr> 
          <td><div align="center"> 
              <p>&nbsp;</p>
              <p align="center"><img src="../../../images/musica/titulos/bandas/bio_lacrimas.gif" width="368" height="24"></p>
              <p class="bandas">&nbsp;</p>
              <p class="bandas">&nbsp;</p>
              <p class="bandas">A banda alem&atilde; Lacrimas Profundere foi fundada 
                em 1993 pelo guitarrista Oliver Schmid e seu irm&atilde;o Christopher. 
                Inicialmente, a banda j&aacute; trazia uma proposta inovadora 
                para sua &eacute;poca: combinar a pot&ecirc;ncia do Metal com 
                arranjos neocl&aacute;ssicos e elementos do g&oacute;tico oitentista. 
              </p>
              <p class="bandas">Em 1995, a banda j&aacute; havia passado por v&aacute;rias 
                forma&ccedil;&otilde;es. Neste ano, Anja H&ouml;tzendorfer, violinista 
                cl&aacute;ssica e vocalista, ingressa na banda e contribui imensamente 
                para o aprimoramento da proposta musical. Assim, em abril deste 
                mesmo ano, iniciaram-se as grava&ccedil;&otilde;es para o disco 
                de estr&eacute;ia: <em>...And The Wings Embraced Us</em>. </p>
              <p class="bandas"><img src="../../../images/musica/bandas/lacrimas/bio_lacrimas01.jpg" width="318" height="266" hspace="7" vspace="3" align="left">Este 
                trabalho trazia apenas seis faixas. Nele, percebe-se um rico arranjo 
                de cordas, piano e flauta, que se alternam com passagens caracter&iacute;sticas 
                do Death e Doom Metal, como os riffs e vocais guturais. O resultado 
                &eacute; um trabalho de estr&eacute;ia muito acima da expectativa 
                que teve uma repercuss&atilde;o t&atilde;o positiva que a banda 
                passou a integrar a colet&acirc;nea <em>Deathophobia - Sampler 
                IV</em>, com a m&uacute;sica <em>Snow</em>. Este primeiro disco 
                chamou a aten&ccedil;&atilde;o da gravadora Witchhunt Records 
                e as negocia&ccedil;&otilde;es iniciaram-se em novembro de 1995. 
                Ap&oacute;s ambos chegarem a um consenso, o Lacrimas Profundere 
                entrou em est&uacute;dio no in&iacute;cio de 1996, para iniciar 
                os trabalhos do segundo CD. </p>
              <p class="bandas"><em>La naissance d&acute;un r&ecirc;ve</em> foi 
                lan&ccedil;ado em abril de 1996. O segundo &aacute;lbum chega 
                j&aacute; sob a responsabilidade de, ao menos, manter o excelente 
                n&iacute;vel musical de seu antecessor. Neste disco, ao longo 
                de suas seis faixa, encontra-se a mesma qualidade de <em>...And 
                The Wings Embraced Us</em>. Por&eacute;m, as melodias e os arranjos 
                fazem soar mais melanc&oacute;lico e introspectivo. <em>La naissance 
                d&acute;un r&ecirc;ve</em>, al&eacute;m de fortalecer a imagem 
                da banda na cena do metal alem&atilde;o, tamb&eacute;m foi essencial 
                para inclu&iacute;-los entre os principais artistas da gravadora. 
              </p>
              <p class="bandas">Em 1997 &eacute; lan&ccedil;ado o EP <em>The Crown 
                of Leaving</em>, com tr&ecirc;s faixas. No in&iacute;cio de 1998, 
                a harpista Ursula Schmidhammer, integrou-se &agrave; forma&ccedil;&atilde;o. 
                Neste mesmo ano, participou da colet&acirc;nea <em>Nuclear Blast-Sampler 
                N&ordm; 12</em>; fato que contribuiu muito para fortalecer sua 
                imagem. A partir deste momento, foram realizadas diversas apresenta&ccedil;&otilde;es 
                ao lado de artistas como <a href="../lacuna/bio_lacuna.html" target="_blank"><em>Lacuna 
                Coil</em></a>, <a href="../theatre/bio_theatre.html" target="_blank"><em>Theatre 
                of Tragedy</em></a>, <em>The Gathering</em>, <em>Haggard</em>, 
                entre outros. Ainda, lan&ccedil;ou mais um EP com tr&ecirc;s faixas, 
                intitulado <em>The Embrance and the Eclipse</em>. Em dezembro, 
                o Lacrimas Profundere assinou contrato com a famosa gravadora 
                austr&iacute;aca Napalm Records. </p>
              <p class="bandas">Entre abril e maio de 1999, a banda grava o terceiro 
                trabalho da carreira: <em>Memorandum</em>. Ao longo de suas nove 
                m&uacute;sicas, este trabalho deixa n&iacute;tido a influ&ecirc;ncia 
                g&oacute;tica do Lacrimas Profundere. Por&eacute;m, algumas passagens 
                soam um pouco mais mel&oacute;dicas e chegam a lembrar as bandas 
                brit&acirc;nicas <em>Anathema</em> e <em>My Dying Bride</em>. 
                Christopher Schmid mostra-se vers&aacute;til ao oscilar entre 
                os vocais guturais e limpos. Os arranjos tornam-se mais sofisticados 
                com a harpa de Ursula. As composi&ccedil;&otilde;es das letras 
                est&atilde;o mais harmoniosas e complexas. Al&eacute;m disso, 
                os teclados, cordas, pianos e a voz de Anja comp&otilde;em um 
                trabalho de excelente qualidade; considerado por muitos cr&iacute;ticos 
                uma combina&ccedil;&atilde;o de tudo que h&aacute; de melhor nos 
                discos anteriores. A terceira m&uacute;sica de Memorandum, <em>...And 
                How to Drown in Your Arms</em>, chegou a atingir a terceira posi&ccedil;&atilde;o 
                na &quot;US-Metal Radiocharts&quot;. </p>
              <p class="bandas"><img src="../../../images/musica/bandas/lacrimas/bio_lacrimas02.jpg" width="210" height="224" hspace="6" vspace="5" align="right">Paralelamente 
                ao lan&ccedil;amento, a banda apresentava-se em <em>Summerbreeze</em> 
                e preparava-se para excursionar ao Jap&atilde;o e Am&eacute;rica 
                do Sul. Outras apresenta&ccedil;&otilde;es ao lado de <em><a href="../tristania/bio_tristania.html" target="_blank">Tristania</a></em> 
                e <em><a href="../tsotb/bio_tsotb.html" target="_blank">The Sins 
                of thy Beloved</a></em> tamb&eacute;m estavam programadas; mas 
                foram canceladas devido &agrave; problemas de sa&uacute;de dos 
                integrantes. </p>
              <p class="bandas">Ap&oacute;s o lan&ccedil;amento de <em>Memorandum</em>, 
                ocorreram mudan&ccedil;as significativas no Lacrimas Profundere. 
                O baterista Lorenz e a harpista Ursula abandonaram a banda alegando 
                motivos familiares. Anja H&ouml;tzendorfer tamb&eacute;m deixou 
                a forma&ccedil;&atilde;o para dedicar-se ao seu trabalho em orquestras. 
                Em seguida, Lorenz foi substitu&iacute;do por Willi Wurm, da banda 
                <em>Darkseed</em>. Mas, ap&oacute;s apresenta&ccedil;&otilde;es 
                em Leipzig, o baixista Markus Lapper, um dos integrantes mais 
                antigos, tamb&eacute;m deixou o Lacrimas Profundere. Para ocupar 
                sua vaga e dar in&iacute;cio &agrave; produ&ccedil;&atilde;o do 
                pr&oacute;ximo trabalho, foi convidado outro membro do <em>Darkseed</em>.</p>
              <p class="bandas">As grava&ccedil;&otilde;es iniciaram-se no final 
                de 2000 e o &aacute;lbum <em>Burning: A Wish</em> foi lan&ccedil;ado 
                em 2001. As mudan&ccedil;as que ocorreram na forma&ccedil;&atilde;o 
                da banda j&aacute; surtiram efeito neste trabalho. <em>Burning: 
                A Wish</em>, ao longo de suas dez m&uacute;sicas, desenvolve-se 
                com uma sonoridade menos carregada no peso do metal, que caracterizava 
                os trabalhos anteriores. Uma evid&ecirc;ncia disto s&atilde;o 
                os vocais de Christopher Schmid, que soam mais limpos. Por&eacute;m, 
                n&atilde;o apenas nos arranjos, mas tamb&eacute;m nas letras, 
                as m&uacute;sicas soam mais tristes e introspectivas. </p>
              <p class="bandas">O viol&atilde;o, piano e teclados com timbres 
                atmosf&eacute;ricos e vocais femininos de fundo, encarregam-se 
                de produzir as passagens mais suaves. Uma das m&uacute;sicas mais 
                interessantes &eacute; a oitava faixa. <em>Morning... Grey</em> 
                tem pouco mais de tr&ecirc;s minutos e sua base harm&ocirc;nica 
                &eacute; composta por um lento arpejo de piano que se combina 
                com um doce vocal feminino e violinos de fundo, enquanto Christopher 
                &quot;recita&quot; a letra. </p>
              <p class="bandas">Em setembro 2001, o Lacrimas Profundere apresentou-se 
                no M&eacute;xico ao lado de <em><a href="../after/bio_after.html" target="_blank">After 
                Forever</a></em>, <em><a href="../within/bio_within.html" target="_blank">Within 
                Temptation</a></em> e <em>Diva Destruction</em>. No ano seguinte 
                foi lan&ccedil;ado o quinto &aacute;lbum: <em>Fall, I willl Follow</em>. 
                Este disco foi respons&aacute;vel por uma grande mudan&ccedil;a 
                na sonoridade. Ficam n&iacute;tidas as influ&ecirc;ncias do rock 
                g&oacute;tico oitentista, mas a banda consegue ainda mesclar elementos 
                do metal e produzir um bom &quot;meio-termo&quot; entre as duas 
                vertentes; incluindo ainda detalhes de m&uacute;sica eletr&ocirc;nica. 
                Por vezes, soando at&eacute; como o <em>HIM</em>. </p>
              <p class="bandas">A versatilidade do Lacrimas Profundere chamou 
                a aten&ccedil;&atilde;o e <em>Fall, I willl Follow</em> foi considerado 
                pela cr&iacute;tica como o melhor &aacute;lbum da banda at&eacute; 
                aquele momento. Foi este CD que abriu portas important&iacute;ssimas 
                e chegou a ser incluso como &quot;&Aacute;lbum do M&ecirc;s&quot; 
                na imprensa especializada de v&aacute;rios paises da Europa. Esteve 
                por 12 semanas no DJ-Chart Official alem&atilde;o e 15 semanas 
                em execu&ccedil;&atilde;o nas r&aacute;dios americanas. A turn&ecirc; 
                de divulga&ccedil;&atilde;o, realizada com oito apresenta&ccedil;&otilde;es 
                em novembro de 2002 no M&eacute;xico, foi muito bem recebida pelo 
                p&uacute;blico f&atilde; de Metal. Nesta mesma &eacute;poca, a 
                banda relan&ccedil;a seus primeiros &aacute;lbuns <em>...And the 
                Wings Embraced</em> <em>Us</em> e <em>La Naissance D&acute;un 
                R&ecirc;ve </em>em um &uacute;nico CD intitulado <em>The Fallen 
                Years</em>.</p>
              <p class="bandas">Em 2003, o Lacrimas Profundere rodou pela Alemanha 
                em diversas apresenta&ccedil;&otilde;es e turn&ecirc;s ao lado 
                de bandas como <em>Paradise Lost</em> e <em>Amorphis</em>; chegando 
                a apresentar-se at&eacute; mesmo na Turquia. As turn&ecirc;s prosseguiram 
                em 2004 e a banda apresentou-se em diversos festivais alem&atilde;es. 
                Neste mesmo ano foi lan&ccedil;ado o sexto disco da carreira. 
              </p>
              <p class="bandas"><img src="../../../images/musica/bandas/lacrimas/bio_lacrimas03.jpg" width="240" height="241" hspace="6" vspace="3" align="left"><em>Ave 
                End</em> chega sob a expectativa causada por seu antecessor e 
                com o objetivo de mostrar que o Lacrimas Profundere possui uma 
                grande versatilidade musical e uma s&oacute;lida discografia. 
                Este trabalho pode ser considerado uma continuidade de <em>Fall, 
                I willl Follow</em>, e a impress&atilde;o que fica &eacute; que 
                a banda definitivamente enveredou-se pelas trilhas do Gothic Rock; 
                por&eacute;m, sem deixar de lado sua face Metal. </p>
              <p class="bandas">O disco &eacute; muito bem recebido pela cr&iacute;tica 
                e tamb&eacute;m agrada muito aos f&atilde;s conquistados com o 
                disco anterior. Entre as dez faixas que comp&otilde;em <em>Ave 
                End</em>, o destaque fica para a quarta m&uacute;sica, <em>Sarah 
                Lou</em>. Por&eacute;m, <em>Amber Girl </em>&eacute; a m&uacute;sica 
                selecionada para divulga&ccedil;&atilde;o do trabalho e ganha 
                uma vers&atilde;o videoclipe, o primeiro da banda. <em>Ave End</em>, 
                definitivamente, coloca o Lacrimas Profundere entre as principais 
                bandas do segmento. </p>
              <p class="bandas">Segundo os pr&oacute;prios Oliver e Christopher, 
                <em>&quot;Ave End</em> <em>&eacute; nosso primeiro &aacute;lbum 
                conceitual e aborda o fim. Todas as can&ccedil;&otilde;es falam 
                sobre o fim de uma rela&ccedil;&atilde;o, ou sobre drogas, prostitutas 
                e outras coisas que o conduzem ao fim&quot;</em>. Em 2005, realiza 
                uma turn&ecirc; e se apresenta em diversos festivais europeus 
                ao lado do <em>The 69 Eyes</em>. Em abril deste mesmo ano, o baterista 
                Christian Freitsmiedl abandona a banda e Tony Berger assume sua 
                vaga.</p>
              <p class="bandas">Em 2006, o Lacrimas Profundere d&aacute; in&iacute;cio 
                &agrave;s grava&ccedil;&otilde;es do pr&oacute;ximo trabalho. 
                Em maio, &eacute; lan&ccedil;ado o EP <em>Again It's Over</em> 
                com seis faixas. Em seguida &eacute; produzido o videoclipe da 
                mesma faixa. Em julho, a banda dispara o &aacute;lbum <em>Filthy 
                Notes For Frozen Hearts. </em></p>
              <p class="bandas">Ao longo de suas 12 m&uacute;sicas, este CD deixa 
                n&iacute;tido a influ&ecirc;ncia de Gothic Rock recebida de banda 
                como o <em>The 69 Eyes</em>. Percebe-se tamb&eacute;m que o Lacrimas 
                caminha por uma trilha iniciada nos &aacute;lbuns anteriores, 
                priorizando um equil&iacute;brio entre o Metal e o Gothic Rock. 
                No segundo semestre deste ano, ap&oacute;s o lan&ccedil;amento 
                de <em>Filthy Notes For Frozen Hearts</em>, a banda faz mais de 
                40 apresenta&ccedil;&otilde;es.</p>
              <p class="bandas">J&aacute; em 2007, Christopher Schmid e Daniel 
                Lechner deixam a banda alegando stress devido &agrave;s turn&ecirc;s 
                constantes; enquanto Rob Vitacca se une ao Lacrimas Profundere. 
                Neste momento, j&aacute; havia rumores de um novo trabalho em 
                andamento. Em setembro, iniciam-se as grava&ccedil;&otilde;es.</p>
              <p class="bandas">Assim, em junho de 2008, &eacute; lan&ccedil;ado 
                <em>Songs for the Last View. </em>O oitavo &aacute;lbum da carreira 
                do Lacrimas Profundere traz treze faixas que obtiveram uma &oacute;tima 
                repercuss&atilde;o na m&iacute;dia especializada, sendo classificado 
                como <em>&quot;essencial para amantes do rock g&oacute;tico&quot;</em>. 
              </p>
              <p class="bandas">Ao longo de dez anos de carreira, v&aacute;rios 
                &aacute;lbuns e singles foram lan&ccedil;ados. Se comparados o 
                primeiro trabalho e o mais recente, percebe-se uma enorme diferen&ccedil;a 
                na sonoridade. Algumas vezes soando at&eacute; mesmo como o Rock 
                setentista, produzindo o chamado (pela pr&oacute;pria banda) &quot;Sad'n'Roll&quot;. 
                Esta diferen&ccedil;a pode ser justificada devido &agrave; constante 
                troca de integrantes. Por&eacute;m, &eacute; sem d&uacute;vida, 
                uma prova da versatilidade do Lacrimas Profundere.</p>
              <p class="bandas">&nbsp;</p>
              <p class="bandas"><strong><font color="808080" size="2"><em>Por 
                Spectrum</em></font></strong></p>
              <p class="bandas">&nbsp;</p>
              <hr align="center" width="80%">
              <p class="bandas">&nbsp;</p>
              <p class="bandas">&nbsp;</p>
              <p class="bandas"><strong><font color="808080" size="3"><em>Downloads 
                Dispon&iacute;veis:</em></font></strong></p>
            </div>
            <ul>
              <li> 
                <div align="center" class="bandas"><a href="javascript:novajanela('../../letras/lacrimas.html','775','510')"><font color="ffffff" size="2">Letras</font></a></div>
              </li>
              <li>
                <div align="center" class="bandas"><a href="javascript:novajanela('../../traducoes/lacrimas.html','775','510')"><font color="ffffff" size="2">Tradu&ccedil;&otilde;es</font></a></div>
              </li>
            </ul>
            <p class="bandas">&nbsp;</p>
            <div align="center"> <a href="../../bandas.html"><img border="0" src="../../../images/voltar.gif" width="54" height="60"></a> 
            </div>
            </td>
        </tr>
      </table>
      <!-- InstanceEndEditable --></td>
          <td width="106" background="../../../images/gerais/lateral_dir.jpg">&nbsp;</td>
      </tr>
      <tr>
          <td height="33" colspan="3"><img src="../../../images/gerais/pg_inferior.jpg" width="970" height="50" /></td>
        </tr>
    </table>
      </td>
  </tr>
</table>
</body>
<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/musica/bandas/lacrimas/bio_lacrimas.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:29:02 GMT -->
</html>
