<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/exorcismo/rituale.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:27:13 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>O Rituale Romanum - Exorcismo</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../css/ocultismo.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p><img src="../../images/ocultismo/titulos/rituale.gif" width="419" height="30"></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">O Rituale Romanum (Ritual Romano em latim) &eacute; 
                  um livro lit&uacute;rgico que cont&eacute;m todos os rituais 
                  normalmente administrados por um padre, incluindo o &uacute;nico 
                  ritual formal para exorcismo sancionado pela Igreja Cat&oacute;lica 
                  Romana. Al&eacute;m do exorcismo de dem&ocirc;nios e esp&iacute;ritos, 
                  esse manual de servi&ccedil;o para padres tamb&eacute;m cont&eacute;m 
                  instru&ccedil;&otilde;es para o exorcismo de casas e outros 
                  lugares que se acredita estarem infestados por entidades malignas. 
                </p>
                <p class="geral">Escrito no ano de 1614 durante o papado do Papa 
                  Paulo V, o Rituale Romanum alertava os padres contra realizar 
                  os ritos de exorcismo em indiv&iacute;duos que n&atilde;o estejam 
                  realmente possu&iacute;dos. Mas com o avan&ccedil;o da ci&ecirc;ncia 
                  m&eacute;dica que podia diagnosticar com maior precis&atilde;o 
                  doen&ccedil;as tanto f&iacute;sicas quanto mentais, os casos 
                  de possess&atilde;o real &#8211; demon&iacute;aca (extremamente 
                  rara) e espiritual (comum) &#8211; tornaram-se muito mais dif&iacute;ceis 
                  de determinar. Muito do que se acreditava ser possess&atilde;o 
                  demon&iacute;aca agora &eacute; diagnosticado como sendo esquizofrenia, 
                  paran&oacute;ia, dist&uacute;rbio de m&uacute;ltipla personalidade, 
                  disfun&ccedil;&otilde;es sexuais, histeria, e outras neuroses 
                  resultantes de obsess&otilde;es e terrores da inf&acirc;ncia. 
                  Desde sua publica&ccedil;&atilde;o inicial no s&eacute;culo 
                  XVII, o manual permaneceu inalterado at&eacute; 1952, quando 
                  duas pequenas altera&ccedil;&otilde;es no texto do ritual do 
                  exorcismo foram feitas. </p>
                <p class="geral">Essas revis&otilde;es mudaram, por exemplo, o 
                  texto em uma linha que dizia <em>&quot;sintomas de possess&atilde;o 
                  s&atilde;o sinais da presen&ccedil;a do dem&ocirc;nio&quot;</em> 
                  para <em>&quot;sintomas de possess&atilde;o podem ser sinal 
                  de dem&ocirc;nio&quot;</em>. Em outra senten&ccedil;a original, 
                  referia &agrave; pessoas sofrendo de condi&ccedil;&otilde;es 
                  al&eacute;m da possess&atilde;o demon&iacute;aca ou espiritual 
                  como <em>&quot;aqueles que sofrem de melancolia ou outras enfermidades&quot;</em>, 
                  e foi modificada para <em>&quot;aqueles que sofrem de enfermidades, 
                  particularmente enfermidades mentais&quot;</em>. Essas modifica&ccedil;&otilde;es 
                  refletem claramente algumas das mudan&ccedil;as dram&aacute;ticas 
                  pelas quais passou a Igreja Cat&oacute;lica Romana, assim como 
                  passou o pensamento de muitos crist&atilde;os contempor&acirc;neos, 
                  que acreditam que possess&otilde;es demon&iacute;acas e exorcismo 
                  s&atilde;o poucos mais que besteiras supersticiosas da Idade 
                  das Trevas. Elas tamb&eacute;m nos fazem pensar, ent&atilde;o, 
                  quantas centenas ou talvez quantos milhares de homens, mulheres 
                  e crian&ccedil;as que sofriam de doen&ccedil;as mentais foram 
                  submetidos desnecessariamente a rituais de exorcismo no passado. 
                </p>
                <p class="geral">Ainda h&aacute; alguns padres, em n&uacute;meros 
                  cada vez menores, que continuam a acreditar na exist&ecirc;ncia 
                  de possess&atilde;o demon&iacute;aca e enumeram sinais que indicam 
                  sua presen&ccedil;a. De acordo com esses membros do clero, se 
                  um indiv&iacute;duo demonstra habilidades paranormais, manifesta 
                  for&ccedil;a f&iacute;sica sobre-humana e, principalmente, fala 
                  em l&iacute;nguas, ent&atilde;o ele pode ser um candidato para 
                  o ritual de exorcismo. A Igreja pode considerar esse indiv&iacute;duo 
                  possu&iacute;do quando os sintomas citados anteriormente s&atilde;o 
                  acompanhados de repulsa extrema por objetos sagrados. Um padre 
                  treinado na expuls&atilde;o de dem&ocirc;nios e esp&iacute;ritos 
                  malignos &eacute; ent&atilde;o convocado e, somente ap&oacute;s 
                  receber permiss&atilde;o de um bispo, pode realizar o centen&aacute;rio 
                  ritual do exorcismo. </p>
                <p class="geral">Exorcistas raramente ou nunca trabalham sozinhos. 
                  Normalmente s&atilde;o auxiliadas por, no m&iacute;nimo, tr&ecirc;s 
                  outras pessoas. Uma delas &eacute; geralmente um padre mais 
                  jovem e menos experiente que est&aacute; ou esteve sob treinamento 
                  para realiza&ccedil;&atilde;o de exorcismos. Seu papel central 
                  &eacute; continuar o exorcismo e assumir o ritual, caso o exorcista 
                  fique muito fraco para continuar ou se ele morrer. A segunda 
                  pessoa que serve de assistente para o exorcista &eacute;, na 
                  maioria dos casos, um m&eacute;dico cuja responsabilidade &eacute; 
                  administrar qualquer medica&ccedil;&atilde;o ou tratamento que 
                  a v&iacute;tima da possess&atilde;o precise, pois sob nenhuma 
                  circunst&acirc;ncia o exorcista pode fazer isso. A terceira 
                  pessoa &eacute; tradicionalmente um homem parente da pessoa 
                  possu&iacute;da &#8211; normalmente o pai, irm&atilde;o ou marido. 
                  Em alguns casos pode ser um amigo de confian&ccedil;a da fam&iacute;lia. 
                  Mas, em qualquer caso, &eacute; imperativo que esteja em boas 
                  condi&ccedil;&otilde;es de sa&uacute;de e seja forte &#8211; 
                  tanto f&iacute;sica como mentalmente. Se a pessoa possu&iacute;da 
                  &eacute; uma mulher, muitos exorcistas providenciam que outra 
                  mulher esteja presente durante o ritual para evitar esc&acirc;ndalos. 
                </p>
                <p class="geral">Antes de realizar o ritual do exorcismo, &eacute; 
                  costumeiro que o padre fa&ccedil;a uma boa confiss&atilde;o 
                  e seja absolvido de todos os seus pecados para o caso de o esp&iacute;rito 
                  ou dem&ocirc;nio que ele enfrentar&aacute; tente us&aacute;-los 
                  contra ele durante o ritual. Ele ent&atilde;o veste os trajes 
                  necess&aacute;rios para os padres exorcistas (um sobrepeliz 
                  e um sud&aacute;rio p&uacute;rpura) e inicia o ritual. Durante 
                  o exorcismo, certas ora&ccedil;&otilde;es prescritas, tais como 
                  o Pater Noster (o Pai-Nosso), as Litanias dos Santos e o Salmo 
                  54, s&atilde;o recitadas sobre o individuo possu&iacute;do, 
                  freq&uuml;entemente em latim, uma vez que se acredita que as 
                  ora&ccedil;&otilde;es s&atilde;o mais eficientes quando recitadas 
                  nessa antiga linguagem. Ao longo dessas recita&ccedil;&otilde;es, 
                  o exorcista tradicionalmente faz o sinal-da-cruz, l&ecirc; as 
                  escrituras e, &agrave;s vezes, coloca suas m&atilde;os sobre 
                  a v&iacute;tima. Ele tamb&eacute;m exige que o esp&iacute;rito 
                  maligno ou dem&ocirc;nio que possuiu a pessoa revele seu nome 
                  e natureza, sucumba ao Filho de Deus e deixe sua v&iacute;tima 
                  humana em paz. Quando o esp&iacute;rito maligno ou dem&ocirc;nio 
                  finalmente parte, o exorcista reza a Jesus Cristo e pede que 
                  ele conceda sua divina ajuda e prote&ccedil;&atilde;o &agrave; 
                  pessoa, que normalmente n&atilde;o ret&eacute;m mem&oacute;rias 
                  claras de sua possess&atilde;o demon&iacute;aca ou do exorcismo. 
                  Se, todavia, o ritual de exorcismo n&atilde;o &eacute; bem-sucedido 
                  em expulsar o esp&iacute;rito maligno ou dem&ocirc;nio de sua 
                  v&iacute;tima, ele &eacute; ent&atilde;o realizado repetidamente 
                  at&eacute; que a entidade deixe o local. Isso pode levar horas, 
                  dias ou at&eacute; mais tempo.</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><em><font color="754f00"><strong>Retirado do 
                  livro:</strong></font></em></p>
                <p class="geral"><em><font color="754f00"><strong> &quot;Guia 
                  das Bruxas sobre fantasmas e o Sobrenatural&quot; - Gerina Dunwich</strong></font></em></p>
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/exorcismo/rituale.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:27:13 GMT -->
</html>
