<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/crencas/maconaria/grao_mestres.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:36:15 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Gr&atilde;o-mestres de saia</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../../css/ocultismo.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p><img src="../../../images/ocultismo/titulos/maconaria/grao_mestres.gif" width="287" height="30"></p>
                <p><font size="2" face="Verdana"><em><font color="754f00">A ma&ccedil;onaria, 
                  um dos &uacute;ltimos redutos reservados a homens,<br>
                  come&ccedil;a a aceitar a presen&ccedil;a de mulheres</font></em></font></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Ap&oacute;s conquistar a chefia de grandes empresas 
                  e disputar elei&ccedil;&otilde;es, as mulheres resolveram cravar 
                  sua bandeira no seio da ma&ccedil;onaria, a misteriosa entidade 
                  que sempre provocou a imagina&ccedil;&atilde;o dos que nunca 
                  participaram de um ritual. Tachada de demon&iacute;aca pela 
                  Santa Inquisi&ccedil;&atilde;o e temida por quem fantasiava 
                  orgias e pr&aacute;ticas macabras durante suas reuni&otilde;es, 
                  a ma&ccedil;onaria nada mais &eacute; do que uma sociedade filantr&oacute;pica, 
                  tradicionalmente masculina, que tem por finalidade assegurar 
                  a evolu&ccedil;&atilde;o espiritual da humanidade por meio de 
                  a&ccedil;&otilde;es coletivas. Para muitos ma&ccedil;ons, reunir-se 
                  com irm&atilde;s &eacute; uma experi&ecirc;ncia in&eacute;dita.</p>
                <p class="geral">Um dos &uacute;ltimos redutos masculinos, a fraternidade 
                  vive um terr&iacute;vel dilema: reconhecer ou <img src="../../../images/ocultismo/maconaria05.jpg" width="230" height="170" hspace="7" vspace="5" align="right">n&atilde;o 
                  a legitimidade das lojas (templos) femininas e mistas, cada 
                  vez mais comuns em todo o mundo. Enquanto o Grande Oriente (poder 
                  supremo) da Fran&ccedil;a j&aacute; se acostumou com a presen&ccedil;a 
                  do sexo oposto, as brasileiras ainda lutam pela autenticidade 
                  de seu trabalho. Assim explica Vera Facciollo, gr&atilde;-mestra 
                  da Ordem Glada (Grande Loja Arquitetos de Aqu&aacute;rio), inst&acirc;ncia 
                  m&aacute;xima da ma&ccedil;onaria mista no Brasil, que administra 
                  19 lojas em todo o territ&oacute;rio nacional. Nos rituais dessa 
                  ordem, os homens s&atilde;o poucos. <em>&quot;Como as mulheres 
                  ainda n&atilde;o t&ecirc;m muitas op&ccedil;&otilde;es de lojas 
                  mistas, a maioria de nossos irm&atilde;os &eacute; feminina&quot;</em>, 
                  justifica Vera.</p>
                <p class="geral">Na complexa hierarquia ma&ccedil;&ocirc;nica, 
                  os membros &#8211; tratados entre si por &quot;irm&atilde;os&quot; 
                  &#8211; s&atilde;o divididos em &quot;aprendizes&quot;, &quot;companheiros&quot; 
                  e &quot;mestres&quot;, conforme o grau de inicia&ccedil;&atilde;o. 
                  Para entrar na ordem &eacute; preciso ser convidado. Dentro 
                  da categoria de mestre, dependendo do rito seguido, pode haver 
                  7 ou 33 subdivis&otilde;es. Todos eles costumam se reunir uma 
                  vez por semana em templos chamados lojas, onde s&atilde;o planejadas 
                  as atividades do grupo &#8211; normalmente assistenciais &#8211; 
                  e onde se discutem temas filos&oacute;ficos cabeludos como a 
                  supremacia do esp&iacute;rito sobre a mat&eacute;ria. Toda loja 
                  deve obedi&ecirc;ncia a uma pot&ecirc;ncia superior, como a 
                  Glada. No Brasil, a ma&ccedil;onaria masculina est&aacute; dividida 
                  em tr&ecirc;s ordens, obedecendo a Grandes Lojas e Grandes Orientes, 
                  e nenhuma reconhece a admiss&atilde;o de mulheres. O motivo 
                  apontado &eacute; um dos artigos da Constitui&ccedil;&atilde;o 
                  ma&ccedil;&ocirc;nica compilada em 1723 pelo escoc&ecirc;s James 
                  Anderson, da Grande Loja de Londres. O 18&ordm; landmark (marco), 
                  como &eacute; conhecido, pro&iacute;be o ingresso na ma&ccedil;onaria 
                  de escravos, mulheres e aleijados. <em>&quot;Naquela &eacute;poca, 
                  as mulheres eram trocadas como se fossem animais. Manter a mulher 
                  afastada da ma&ccedil;onaria at&eacute; hoje contradiz todos 
                  os ideais de liberdade, igualdade e fraternidade&quot;</em>, 
                  discursa Vera Facciollo. Seu marido, Antonio Facciollo, gr&atilde;o-mestre 
                  adjunto da Glada, concorda com ela. <em>&quot;Seguir princ&iacute;pios 
                  datados de 1723 &eacute; um absurdo. Mostra o atraso e o conservadorismo 
                  da institui&ccedil;&atilde;o&quot;</em>, diz.</p>
                <p class="geral">At&eacute; Arnaldo Faria, gr&atilde;o-mestre 
                  do Grande Oriente paulista, superior de mais de 200 lojas no 
                  Estado, <img src="../../../images/ocultismo/maconaria06.jpg" width="230" height="180" hspace="7" vspace="7" align="left">reconhece 
                  a proximidade da mudan&ccedil;a. <em>&quot;Vamos ter de aceitar 
                  as mulheres como irm&atilde;s&quot;</em>, diz. No entanto, Faria 
                  prefere lojas separadas para homens e mulheres. Lojas mistas, 
                  para ele, s&atilde;o inacei-t&aacute;veis. <em>&quot;Juntar 
                  mulheres e homens resulta em confus&atilde;o&quot;</em>, acredita. 
                  Al&eacute;m da manuten&ccedil;&atilde;o dos antigos landmarks, 
                  outro motivo permeia com frequ&ecirc;ncia a justificativa de 
                  certos ma&ccedil;ons para impedir a admiss&atilde;o de mulheres. 
                  <em>&quot;&Eacute; contradit&oacute;rio pertencer a uma ordem 
                  que cultua o direito &agrave; igualdade enquanto impede a admiss&atilde;o 
                  de mulheres. Acredita-se, no entanto, que elas seriam incapazes 
                  de manter segredos. Em um momento de aperto, atitudes como a 
                  de Nic&eacute;a Pitta apareceriam&quot;</em>, compara Edgar 
                  Reis, companheiro da Loja Edmond Jafet, em S&atilde;o Paulo.</p>
                <p class="geral">Quando fala em segredos, Reis faz refer&ecirc;ncia 
                  &agrave;s atividades realizadas pela ma&ccedil;onaria. O mestre 
                  Newton Milhomens explica que trabalhos assistenciais constituem 
                  as maiores tarefas do ma&ccedil;om. <em>&quot;Nosso lema &eacute; 
                  servir e ajudar. Muito foi feito pela ma&ccedil;onaria e somente 
                  os ma&ccedil;ons o sabem. A&iacute; est&aacute; o segredo. O 
                  resto &eacute; folclore, e damos boas risadas com isso&quot;</em>, 
                  diz.</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><em><font color="754f00"><strong>Mat&eacute;ria 
                  extra&iacute;da de &quot;Isto &eacute; - Online&quot;&nbsp; 
                  (<a href="http://www.terra.com.br/istoe" target="_blank">http://www.terra.com.br/istoe</a>)</strong></font></em></p>
                <p class="geral"><strong><font color="754f00"><em>Edi&ccedil;&atilde;o 
                  n&ordm; 1613 - 25/08/2000 </em></font></strong></p>
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/crencas/maconaria/grao_mestres.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:36:15 GMT -->
</html>
