<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/crencas/maconaria/maconaria_no_brasil.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:36:16 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Ma&ccedil;onaria no Brasil</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../../css/ocultismo.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p><img src="../../../images/ocultismo/titulos/maconaria/maconaria_no_brasil.gif" width="286" height="30"></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><strong><font color="754f00" size="3"><em>Introdu&ccedil;&atilde;o</em></font></strong></p>
                <p> </p>
                <p class="geral">Desde a crise do Antigo Sistema Colonial, a ma&ccedil;onaria 
                  est&aacute; presente em nossa hist&oacute;ria, destacando-se 
                  inicialmente, entre alguns revolucion&aacute;rios da Inconfid&ecirc;ncia 
                  Mineira e da Conjura&ccedil;&atilde;o Baiana no final do s&eacute;culo 
                  XVIII. Nesse per&iacute;odo que antecede a Independ&ecirc;ncia, 
                  a ma&ccedil;onaria assumiu uma posi&ccedil;&atilde;o avan&ccedil;ada, 
                  representando um importante centro de atividade pol&iacute;tica, 
                  para difus&atilde;o dos ideais do liberalismo anticolonialista.</p>
                <p class="geral">Sua influ&ecirc;ncia cresceu consideravelmente 
                  durante o processo de forma&ccedil;&atilde;o do Estado Brasileiro, 
                  onde apareceu como uma das mais importantes institui&ccedil;&otilde;es 
                  de apoio &agrave; independ&ecirc;ncia, permanecendo atuante 
                  ao longo de todo per&iacute;odo mon&aacute;rquico no s&eacute;culo 
                  XIX. Nesse processo, a hist&oacute;ria do Brasil Imp&eacute;rio 
                  &eacute; tamb&eacute;m a hist&oacute;ria da ma&ccedil;onaria, 
                  que vem atuando na pol&iacute;tica nacional desde os primeiros 
                  movimentos de independ&ecirc;ncia, passando pelos irm&atilde;os 
                  Andradas no Primeiro Reinado, at&eacute; as mais importantes 
                  lideran&ccedil;as do Segundo Imp&eacute;rio, no final do s&eacute;culo 
                  XIX.</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><strong><font color="754f00" size="3"><em>Origem e desenvolvimento 
                  da Ma&ccedil;onaria no Brasil</em></font></strong></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Embora tenha, a Ma&ccedil;onaria brasileira, 
                  se iniciado em 1797 com a Loja Cavaleiros da Luz, criada na 
                  povoa&ccedil;&atilde;o da Barra, em Salvador, Bahia, e ainda 
                  com a Loja Uni&atilde;o, em 1800, sucedida pela Loja Reuni&atilde;o 
                  em 1802, no Rio de Janeiro, s&oacute; em 1822, quando a campanha 
                  pela independ&ecirc;ncia do Brasil se tornava mais intensa, 
                  &eacute; que iria ser criada sua primeira Obedi&ecirc;ncia, 
                  com Jurisdi&ccedil;&atilde;o nacional, exatamente com a incumb&ecirc;ncia 
                  de levar a cabo o processo de emancipa&ccedil;&atilde;o pol&iacute;tica 
                  do pa&iacute;s.</p>
                <p class="geral">Criado a 17 de junho de 1822, por tr&ecirc;s 
                  Lojas do Rio de Janeiro - a Commercio e Artes na Idade do Ouro 
                  e mais a Uni&atilde;o e Tranquilidade e a Esperan&ccedil;a de 
                  Niter&oacute;i, resultantes da divis&atilde;o da primeira - 
                  O Grande Oriente Brasileiro teve, como seus primeiros mandat&aacute;rios 
                  Jos&eacute; Bonif&aacute;cio de Andrada e Silva, ministro do 
                  Reino e de Estrangeiros e Joaquim Gon&ccedil;alves Ledo, Primeiro 
                  Vigilante. A 4 de outubro do mesmo ano, j&aacute; ap&oacute;s 
                  a declara&ccedil;&atilde;o de independ&ecirc;ncia de 7 de setembro, 
                  Jos&eacute; Bonif&aacute;cio foi substitu&iacute;do pelo ent&atilde;o 
                  pr&iacute;ncipe regente e, logo depois, Imperador D. Pedro I 
                  (Irm&atilde;o Guatimozim). Este, diante da instabilidade dos 
                  primeiros dias de na&ccedil;&atilde;o independente e considerando 
                  a rivalidade pol&iacute;tica entre os grupos de Jos&eacute; 
                  Bonif&aacute;cio e de Gon&ccedil;alves Ledo - que se destacava, 
                  ao lado de Jos&eacute; Clemente Pereira e o c&ocirc;nego Janu&aacute;rio 
                  da Cunha Barbosa, como o principal l&iacute;der dos ma&ccedil;ons 
                  - mandou suspender os trabalhos do Grande Oriente, a 25 de outubro 
                  de 1822.</p>
                <p class="geral">Somente em novembro de 1831, ap&oacute;s a abdica&ccedil;&atilde;o 
                  de D. Pedro I - ocorrida a 7 de abril daquele ano - &eacute; 
                  que os trabalhos ma&ccedil;&ocirc;nicos retomaram for&ccedil;a 
                  e vigor, com a reinstala&ccedil;&atilde;o da Obedi&ecirc;ncia, 
                  sob o t&iacute;tulo de Grande Oriente do Brasil, que nunca mais 
                  suspendeu as suas atividades.</p>
                <p class="geral">Instalado no Pal&aacute;cio Ma&ccedil;&ocirc;nico 
                  do Lavradio, no Rio de Janeiro, a partir de 1842, e com Lojas 
                  em praticamente todas as prov&iacute;ncias, o Grande Oriente 
                  do Brasil logo se tornou um participante ativo em todas as grandes 
                  conquistas sociais do povo brasileiro, fazendo com que sua Hist&oacute;ria 
                  se confunda com a pr&oacute;pria Hist&oacute;ria do Brasil Independente.</p>
                <p class="geral">Atrav&eacute;s de homens de alto esp&iacute;rito 
                  p&uacute;blico, colocados em arcas importantes da atividade 
                  humana, principalmente em segmentos formadores de opini&atilde;o, 
                  como as Classes Liberais, o Jornalismo e as For&ccedil;as Armadas 
                  - o Ex&eacute;rcito, mais especificamente - O Grande Oriente 
                  do Brasil iria ter, a partir da metade do s&eacute;culo XIX, 
                  atua&ccedil;&atilde;o marcante em diversas campanhas sociais 
                  e c&iacute;vicas da na&ccedil;&atilde;o.</p>
                <p class="geral">Assim, distinguiu-se na campanha pela extin&ccedil;&atilde;o 
                  da escravatura negra no pa&iacute;s, obtendo leis que foram 
                  abatendo o escravagismo, paulatinamente; entre elas, a &quot;Lei 
                  Euz&eacute;bio de Queiroz&quot;, que extinguia o tr&aacute;fico 
                  de escravos, em 1850, e a &quot;Lei Visconde do Rio Branco&quot;, 
                  de 1871, que declarava livre as crian&ccedil;as nascidas de 
                  escravas da&iacute; em diante. Euz&eacute;bio de Queiroz foi 
                  ma&ccedil;om graduado e membro do Supremo Conselho da Grau 33; 
                  o Visconde do Rio Branco, como chefe de Gabinete Ministerial, 
                  foi Gr&atilde;o-Mestre do Grande Oriente do Brasil. O trabalho 
                  ma&ccedil;&ocirc;nico s&oacute; parou com a aboli&ccedil;&atilde;o 
                  da escravatura, a 13 de maio de 1888.</p>
                <p class="geral">A Campanha republicana, que pretendia evitar 
                  um terceiro reinado no Brasil e colocar o pa&iacute;s na mesma 
                  situa&ccedil;&atilde;o das demais na&ccedil;&otilde;es centro 
                  e sul americanas, tamb&eacute;m contou com intenso trabalho 
                  ma&ccedil;&ocirc;nico de divulga&ccedil;&atilde;o dos ideais 
                  da Rep&uacute;blica, nas Lojas e nos Clubes Republicanos, espalhados 
                  por todo o pa&iacute;s. Na hora final da campanha, quando a 
                  rep&uacute;blica foi implantada, ali estava um ma&ccedil;om 
                  a liderar as tropas do Ex&eacute;rcito com seu prest&iacute;gio: 
                  Marechal Deodoro da Fonseca que viria a ser Gr&atilde;o-Mestre 
                  do Grande Oriente do Brasil.</p>
                <p class="geral">Durante os primeiros quarenta anos da Rep&uacute;blica 
                  - per&iacute;odo denominado &quot;Rep&uacute;blica Velha&quot; 
                  - foi not&oacute;ria a participa&ccedil;&atilde;o do Grande 
                  Oriente do Brasil na evolu&ccedil;&atilde;o pol&iacute;tica 
                  nacional, atrav&eacute;s de v&aacute;rios presidentes ma&ccedil;ons, 
                  al&eacute;m de Deodoro: Marechal Floriano Peixoto Moraes, Manoel 
                  Ferraz de Campos Salles, Marechal Hermes da Fonseca, Nilo Pe&ccedil;anha, 
                  Wenceslau Br&aacute;s e Washington Lu&iacute;s Pereira de Souza.</p>
                <p class="geral">Durante a 1&ordf; Grande Guerra (1914 - 1918), 
                  o Grande Oriente do Brasil, a partir de 1916, atrav&eacute;s 
                  de seu Gr&atilde;o-Mestre, Almirante Ver&iacute;ssimo Jos&eacute; 
                  da Costa, apoiava a entrada do Brasil no conflito, ao lado das 
                  na&ccedil;&otilde;es amigas. E, mesmo antes dessa entrada, que 
                  se deu em 1917, o Grande Oriente j&aacute; enviava contribui&ccedil;&otilde;es 
                  financeiras &agrave; Ma&ccedil;onaria Francesa, destinadas ao 
                  socorro das v&iacute;timas da guerra, como indica a correspond&ecirc;ncia, 
                  que, da Fran&ccedil;a, era enviada ao Grande Oriente do Brasil, 
                  na &eacute;poca.</p>
                <p class="geral"><img src="../../../images/ocultismo/maconaria04.jpg" width="186" height="310" hspace="7" vspace="9" align="left">Mesmo 
                  com uma cis&atilde;o, que, surgida em 1927, originou as Grandes 
                  Lojas Estaduais brasileiras, enfraquecendo, momenta-neamente, 
                  o Grande Oriente do Brasil, este continuou como ponta-de-lan&ccedil;a 
                  da Ma&ccedil;onaria, em diversas quest&otilde;es nacionais, 
                  como: anistia para presos pol&iacute;ticos, durante per&iacute;odos 
                  de exce&ccedil;&atilde;o, com estado de s&iacute;tio, em alguns 
                  governos da Rep&uacute;blica; a luta pela redemocratiza&ccedil;&atilde;o 
                  do pa&iacute;s, que fora submetido, desde 1937, a uma ditadura, 
                  que s&oacute; terminaria em 1945; participa&ccedil;&atilde;o, 
                  atrav&eacute;s das Obedi&ecirc;ncias Ma&ccedil;&ocirc;nicas 
                  europ&eacute;ias, na divulga&ccedil;&atilde;o da doutrina democr&aacute;tica 
                  dos pa&iacute;ses aliados, na 2&ordf; Grande Guerra (1939 - 
                  1945); participa&ccedil;&atilde;o no movimento que interrompeu 
                  a escalada da extrema-esquerda no pa&iacute;s, em 1964; combate 
                  ao posterior desvirtuamento desse movimento, que gerou o regime 
                  autorit&aacute;rio longo demais; luta pela anistia geral dos 
                  atingidos por esse movimento; trabalho pela volta das elei&ccedil;&otilde;es 
                  diretas, depois de um longo per&iacute;odo de governantes impostos 
                  ao pa&iacute;s.</p>
                <p class="geral">E, em 1983, investia na juventude, ao criar a 
                  sua m&aacute;xima obra social; a A&ccedil;&atilde;o Parama&ccedil;&ocirc;nica 
                  Juvenil, de &acirc;mbito nacional, destinada ao aperfei&ccedil;oamento 
                  f&iacute;sico e intelectual dos jovens - de ambos os sexos, 
                  filhos ou n&atilde;o filhos de ma&ccedil;ons.</p>
                <p class="geral">Presente em Bras&iacute;lia - capital do pa&iacute;s, 
                  desde 1960 - onde se instalou em 1978, o Grande Oriente do Brasil 
                  tem, hoje, um patrim&ocirc;nio consider&aacute;vel, e em diversos 
                  Estados, al&eacute;m do Rio de Janeiro, e na Capital Federal, 
                  onde sua sede ocupa um edif&iacute;cio com 7.800 metros quadrados 
                  de &aacute;rea constru&iacute;da.</p>
                <p class="geral"><span class="geral">Com aproximadamente 2.500 
                  Lojas, cerca de 100.000 obreiros ativos, reconhecido por mais 
                  de 200 Obedi&ecirc;ncias regulares do mundo, o Grande Oriente 
                  do Brasil &eacute;, hoje, a maior Obedi&ecirc;ncia Ma&ccedil;&ocirc;nica 
                  do mundo latino e reconhecida como regular e leg&iacute;tima 
                  pela Grande Loja Unida da Inglaterra, de acordo com os termos 
                  do Tratado de 1935.</span></p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><strong><font color="754f00"><em>Extra&iacute;do 
                  de:</em></font></strong></p>
                <p class="geral"><strong><font color="754f00"><em><a href="http://www.gob.org.br/" target="_blank">http://www.gob.org.br</a></em></font></strong></p>
                <p class="geral"><font color="754f00"><em><strong><a href="http://www.historianet.com.br/" target="_blank">http://www.historianet.com.br</a></strong></em></font></p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><font color="754f00"><em><strong>Adaptado por 
                  Spectrum</strong></em></font></p>
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/crencas/maconaria/maconaria_no_brasil.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:36:16 GMT -->
</html>
