<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/personagens/cipriano/oracoes/esconjuracao.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:36:50 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Esconjura&ccedil;&atilde;o</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../../../css/ocultismo.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p><img src="../../../../images/ocultismo/titulos/cipriano/oracoes/esconjuracao.gif" width="153" height="33"></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Esta esconjura&ccedil;&atilde;o deve ser feita 
                  pelo religioso com todo o respeito e f&eacute;.</p>
                <p class="geral">Aten&ccedil;&atilde;o: Quando vir que o enfermo 
                  est&aacute; aflito e o dem&ocirc;nio ou mau esp&iacute;rito 
                  n&atilde;o quer sair, deve-lhe tornar a ler o preceito, depois 
                  da ladainha e antes da ora&ccedil;&atilde;o de S&atilde;o Cipriano.</p>
                <p class="geral">Assim &eacute; a esconjura&ccedil;&atilde;o:</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><em>&quot;Eu, Cipriano, digo em (citar o nome 
                  do doente), da parte de Deus Nosso Senhor Jesus Cristo, absolvo 
                  o corpo de (citar o nome do doente), de todos os maus feiti&ccedil;os, 
                  encantos, encanhos, empates que fazem e requerem homens e mulheres 
                  em nome de Deus Nosso Senhor Jesus Cristo, Deus de Abra&atilde;o, 
                  Deus muito grande poderoso! Glorificado seja, para sempre sejam 
                  em seu Sant&iacute;ssimo Nome destru&iacute;dos, desfeitos, 
                  desligados, reduzidos ao nada,todos os males de que padece este 
                  vosso servo (citar o nome do doente); venha a Deus com seus 
                  bons aux&iacute;lios por amor de miseric&oacute;rdia que tais 
                  homens ou mulheres, que s&atilde;o causadores destes males que 
                  sejam j&aacute; tocados no cora&ccedil;&atilde;o para que n&atilde;o 
                  continuem com esta maldita vida! Sejam comigo os anjos do C&eacute;u, 
                  principalmente S&atilde;o Miguel, S&atilde;o Gabriel, S&atilde;o 
                  Rafael e todos os santos, santas e anjos do Senhor, e os ap&oacute;stolos 
                  do Senhor, S&atilde;o Jo&atilde;o Batista, S&atilde;o Pedro, 
                  Santo Andr&eacute;, S&atilde;o Tiago, S&atilde;o Matias, S&atilde;o 
                  Lucas, S&atilde;o Filipe, S&atilde;o Marcos, S&atilde;o Sim&atilde;o, 
                  Santo Agostinho, Santo Anast&aacute;cio e por todas as ordens 
                  dos santos Evangelistas, Jo&atilde;o, Lucas, Marcos, Mateus, 
                  e por obra e gra&ccedil;a do divino Esp&iacute;rito. Pelas setenta 
                  e duas l&iacute;nguas que est&atilde;o repartidas pelo mundo 
                  e por esta absolvi&ccedil;&atilde;o e pela voz que deu quando 
                  chamou L&aacute;zaro do sepulcro, por todas estas virtudes seja 
                  tornado tudo ao seu pr&oacute;prio ser que dantes tinha &agrave; 
                  sua pr&oacute;pria sa&uacute;de que gozava antes de ser arrebatado 
                  pelos dem&ocirc;nios, pois eu, em nome do Todo-Poderoso, mando 
                  que tudo cesse do seu desconcerto sobrenatural. Ainda mais pela 
                  virtude daquelas sant&iacute;ssimas palavras porque Jesus Cristo 
                  chamou: Ad&atilde;o, Ad&atilde;o, onde est&aacute;s? Por estas 
                  sant&iacute;ssimas palavras absolvamos, por esta virtude de 
                  quando Jesus Cristo disse a um enfermo: 'Levanta-te e vai para 
                  tua casa e n&atilde;o queiras mais pecar', de cuja enfermidade 
                  havia de estar tr&ecirc;s anos, pois absolvo-te Deus (sinal 
                  da cruz) que criou o C&eacute;u e a Terra e Ele tenha compaix&atilde;o 
                  de ti, criatura, (citar o nome do doente), pelo profeta Daniel, 
                  pela santidade de Israel, e por todos os santos e santas de 
                  Deus, absolvei este vosso servo ou serva (citar o nome do doente) 
                  e aben&ccedil;oai toda a sua casa (sinal da cruz) e todas as 
                  mais coisas sejam livres do poder dos dem&ocirc;nios por Emanuel, 
                  por Deus seja com todos n&oacute;s. Am&eacute;m.</em></p>
                <p class="geral"><em>Pelo sant&iacute;ssimo nome de Deus Nosso 
                  Senhor Jesus Cristo e todas as coisas aqui mencionadas sejam 
                  desligadas, desenfeiti&ccedil;adas, desalfinetadas de todos 
                  os empates que sejam formados por parte do dem&ocirc;nio ou 
                  seus companheiros, seja tudo destru&iacute;do: que o mando eu 
                  em parte do Onipotente, para que j&aacute;, sem apela&ccedil;&atilde;o, 
                  sejam desligados e se desliguem todos os maus feiti&ccedil;os 
                  e ligamentos e toda m&aacute; ventura por Cristo Senhor Nosso. 
                  Am&eacute;m.&quot; </em></p>
                <p class="geral">&nbsp;</p>
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/personagens/cipriano/oracoes/esconjuracao.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:36:50 GMT -->
</html>
