<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/personagens/cipriano/oracoes/sao_cipriano.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:36:51 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Ora&ccedil;&atilde;o de S&atilde;o Cipriano</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../../../css/ocultismo.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p><img src="../../../../images/ocultismo/titulos/cipriano/oracoes/sao_cipriano.gif" width="276" height="35"></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Deve-se dizer a ora&ccedil;&atilde;o de S&atilde;o 
                  Cipriano para desfazer toda a qualidade de feiti&ccedil;aria 
                  e esconjura&ccedil;&otilde;es de dem&ocirc;nios, esp&iacute;ritos 
                  malignos ou liga&ccedil;&otilde;es que tenham feito homens ou 
                  mulheres, seja para rezar em uma casa que se desconfie estar 
                  possu&iacute;da por esp&iacute;ritos malignos, ou, finalmente, 
                  para tudo que diz respeito a mol&eacute;stias sobrenaturais.</p>
                <p class="geral">Nesta ora&ccedil;&atilde;o, dize-se muitas vezes: 
                  - <em>&quot;Eu, Cipriano, servo de Deus, desligo tudo quanto 
                  tenho ligado.&quot;</em> - mas o religioso n&atilde;o deve pronunciar 
                  o nome do santo, quando ele se auto-refere, dizendo apenas: 
                  - <em>&quot;Eu desligo tudo quanto est&aacute; ligado&quot;</em>, 
                  omitindo o nome do santo sempre que ele &eacute; citado e falar 
                  sempre em seu pr&oacute;prio nome. A forma como est&aacute; 
                  na ora&ccedil;&atilde;o abaixo &eacute; a forma original como 
                  o pr&oacute;prio S&atilde;o Cipriano deixou escrito.</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp; </p>
                <p><em><strong><font color="754f00" size="3" face="Verdana">Ora&ccedil;&atilde;o</font></strong></em></p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><em>Eu, Cipriano, servo de Deus, a quem amo de 
                  todo o meu cora&ccedil;&atilde;o, corpo e alma, peza-me por 
                  vos amar, desde o dia em que me destes o ser. </em></p>
                <p class="geral"><em>Por&eacute;m, v&oacute;s, meu Deus e meu 
                  Senhor, sempre vos lembrastes um dia, deste vosso servo Cipriano.</em></p>
                <p class="geral"><em>Agrade&ccedil;o-vos, meu Deus e meu Senhor, 
                  de todo o meu cora&ccedil;&atilde;o, os benef&iacute;cios que 
                  de v&oacute;s estou recebendo, pois agora, &oacute; Deus das 
                  criaturas, dai-me for&ccedil;a e f&eacute; para que eu possa 
                  desligar, tudo quanto tenho ligado, para o que invocarei, sempre 
                  o vosso sant&iacute;ssimo nome. Em nome do Padre, do Filho e 
                  do Esp&iacute;rito Santo, Am&eacute;m. </em></p>
                <p class="geral"><em>V&oacute;s que viveis e reinais, por todos 
                  os s&eacute;culos dos s&eacute;culos. Am&eacute;m. </em></p>
                <p class="geral"><em>&Eacute; certo, Nosso Deus, que agora, sou 
                  vosso servo Cipriano, dizendo-vos: Deus, forte e poderoso, que 
                  morreis no grande cume, que &eacute; o c&eacute;u, onde existe 
                  o Deus forte e santo, louvado sejais para sempre!</em></p>
                <p class="geral"><em>V&oacute;s, que vistes as mal&iacute;cias 
                  deste vosso servo Cipriano! E tais mal&iacute;cias, pelas quais 
                  eu fui metido, debaixo do poder do diabo, mas eu n&atilde;o 
                  conhecia vosso santo nome, ligava as mulheres, ligava as nuvens 
                  do c&eacute;u, ligava as &aacute;guas do mar, para que os pescadores 
                  n&atilde;o pudessem navegar para pescarem o peixe para sustento 
                  dos homens, pois pelas minhas mal&iacute;cias, minhas grandes 
                  maldades, ligava as mulheres prenhes, para que n&atilde;o pudessem 
                  parir, e todas estas cousas eu fazia em nome do dem&ocirc;nio. 
                  Agora, meu Deus, o torno a invocar para que sejam desfeitas 
                  e desligadas, as bruxarias e feiti&ccedil;arias, da m&aacute;quina 
                  ou do corpo desta criatura (fulano). Pois vos chamo, &oacute; 
                  Deus poderoso, para que rompais, todos os ligamentos dos homens 
                  e das mulheres. Caia a chuva sobre a face da terra, para que 
                  de seu fruto, as mulheres tenham seus filhos; livre de qualquer 
                  ligamento que lhe tenha feito, desligue o mar, para que os pescadores 
                  possam pescar. Livre de qualquer perigo, desligue tudo quanto 
                  est&aacute; ligado, nesta criatura do Senhor; seja desatada, 
                  desligada de qualquer forma que o esteja; eu a desligo, desalfineto, 
                  rasgo, cal&ccedil;o e desfa&ccedil;o tudo, monecro ou monecra 
                  que esteja em algum po&ccedil;o ou levada, para secar esta criatura 
                  (fulano), pois todo o maldito diabo e tudo seja livre do mal 
                  e de todos os males ou maus feitos, feiti&ccedil;os, encantamentos 
                  ou supersti&ccedil;&otilde;es e artes diab&oacute;licas. O senhor 
                  tudo destruiu e aniquilou: &oacute; Deus dos altos c&eacute;us 
                  seja glorificado e na terra, assim como por Manoel, &eacute; 
                  o nome de Deus poderoso. Assim como a pedra seca se abriu e 
                  lan&ccedil;ou &aacute;gua, de quem beberam os filhos de Israel, 
                  assim &oacute; Senhor poderoso, com a m&atilde;o cheia de gra&ccedil;a, 
                  livre este vosso servo (fulano) de todos os malef&iacute;cios, 
                  feiti&ccedil;os, ligamentos, encantos e tudo que seja feito 
                  pelo diabo, ou seus servos, e assim que tiver esta ora&ccedil;&atilde;o, 
                  sobre si, e a trouxer consigo, ou tiver em casa, seja com ela, 
                  diante do para&iacute;so terreal, do qual sa&iacute;ram quatro 
                  rios, cinq&uuml;enta e seis tigres eufrates, pelos quais mandaste 
                  deitar &aacute;gua a todo o mundo, por cujos vos suplico. Senhor 
                  meu Jesus Cristo, filho de Maria Sant&iacute;ssima, a quem entristecer, 
                  ou maltratar pelo maldito maligno esp&iacute;rito, nenhum encantamento, 
                  nem maus feitos, n&atilde;o fa&ccedil;am nem renovem cousa alguma, 
                  m&aacute; contra este vosso servo (fulano), mas todas as cousas 
                  aqui mencionadas, sejam obtidas e anuladas, para a qual, eu, 
                  invoco as setenta e duas l&iacute;nguas que est&atilde;o repartidas 
                  por todo o mundo e qualquer dos seus contr&aacute;rios sejam 
                  aniquilados as suas pesquisas pelos anjos, seja absoluto este 
                  vosso servo (fulano), com toda a sua casa e cousas que nela 
                  est&atilde;o, sejam todos livres de todos os malef&iacute;cios 
                  e feiti&ccedil;os pelo nome de Deus Padre, que nasceu sobre 
                  Jerusal&eacute;m, por todos os anjos e santos e por todos os 
                  que servem, diante do para&iacute;so, ou na presen&ccedil;a 
                  do alto Deus Padre Todo Poderoso, para que o maldito diabo, 
                  n&atilde;o tenha poder de empecer, a pessoa alguma. Qualquer 
                  pessoa que esta ora&ccedil;&atilde;o trouxer consigo, ou lhe 
                  for lida, ou onde estiver algum sinal do diabo, de dia ou de 
                  noite, por Deus, Jacques e Jacob, o inimigo maldito, seja expulso 
                  para fora; invoco a comunh&atilde;o dos Santos Ap&oacute;stolos, 
                  de Nosso Senhor Jesus Cristo, S&atilde;o Paulo, pelas ora&ccedil;&otilde;es 
                  das religiosas, pela formosura de Eva, pelo sacrif&iacute;cio 
                  de Abel, por Deus unido a Jesus, seu eterno Pai, pela castidade 
                  dos fi&eacute;is, pela bondade deles, pela f&eacute; em Abrah&atilde;o, 
                  pela obedi&ecirc;ncia de Nossa Senhora quando ela livrou a Deus, 
                  pela ora&ccedil;&atilde;o de Madalena, pela paci&ecirc;ncia 
                  de Mois&eacute;s, sirva a ora&ccedil;&atilde;o de S&atilde;o 
                  Jos&eacute;, para desfazer os encantamentos, Santos e Anjos 
                  valei-me, pelo sacrif&iacute;cio de S&atilde;o Jonas, pelas 
                  l&aacute;grimas de Jeremias, pela ora&ccedil;&atilde;o de Zacarias, 
                  pela profecia e por aqueles que n&atilde;o dormem de noite e 
                  est&atilde;o sonhando com Deus Nosso Senhor Jesus Cristo, pelo 
                  profeta Daniel, pelas palavras dos Evangelistas, pela coroa 
                  que deu a Mois&eacute;s, em l&iacute;nguas de fogo, pelos serm&otilde;es 
                  que fizeram os Ap&oacute;stolos, pelo nascimento de Nosso Senhor 
                  Jesus Cristo, pelo seu santo batismo, pela voz que foi ouvida 
                  do Padre Eterno, dizendo: &quot;Este &eacute; meu filho escolhido 
                  e meu amado; deve-me muito apre&ccedil;o, porque toda a gente 
                  o teme, e porque fez abrandar o mar e fez dar frutos &agrave; 
                  terra&quot;, pelos milagres dos anjos; que juntos a Ele est&atilde;o, 
                  pelas virtudes dos Ap&oacute;stolos, pela vinda do Esp&iacute;rito 
                  Santo que baixou sobre eles, pelas virtudes e nomes que nesta 
                  ora&ccedil;&atilde;o, est&atilde;o pelo louvor de Deus, que 
                  fez todas as cousas pelo Pai (sinal da cruz), filho (sinal da 
                  cruz), Esp&iacute;rito Santo (sinal da cruz), (fulano), se est&aacute; 
                  feita alguma feiti&ccedil;aria, nos cabelos da cabe&ccedil;a, 
                  roupa do corpo, ou da cama, no cal&ccedil;ado, ou em algod&atilde;o, 
                  seda, linho ou l&atilde;, ou em cabelos de crist&atilde;o, ou 
                  de mouro, ou de hereges, ou em osso de criatura humana, de aves 
                  ou de outro animal; ou de madeira; ou em livros, ou em sepulturas 
                  de crist&atilde;o, ou em sepulturas de mouros, ou em fonte ou 
                  ponte, ou altar, ou rio, ou em casa, ou em paredes de cal, ou 
                  em campo, ou em lugares solit&aacute;rios, ou dentro das igrejas, 
                  ou repartimentos de rios, em casa feita de cera ou m&aacute;rmore, 
                  ou em figuras feitas de fazenda, ou em sapo ou saramantiga, 
                  ou bicha ou em bicho do mar ou do rio, ou do lameio, ou em comidas 
                  ou bebidas, ou em terra do p&eacute; esquerdo ou direito, ou 
                  em qualquer outra cousa em que se possa fazer feiti&ccedil;os.</em></p>
                <p class="geral"><em>Todas estas cousas sejam desfeitas e desligadas, 
                  deste servo (fulano) do Senhor, tanto as que eu, Cipriano, tenho 
                  feito, como as que t&ecirc;m feito, essas bruxas servas do dem&ocirc;nio; 
                  isto tudo vale ao seu pr&oacute;prio ser, que dantes tinha ou 
                  em sua pr&oacute;pria figura ou na que Deus criou.</em></p>
                <p class="geral"><em>Santo Agostinho e todos os santos e santas, 
                  por santo nome, que fa&ccedil;am que todas as criaturas sejam 
                  livres do mal do dem&ocirc;nio. Am&eacute;m.</em></p>
                <p class="geral">&nbsp;</p>
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/personagens/cipriano/oracoes/sao_cipriano.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:36:51 GMT -->
</html>
