<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/gothic/subcultura/caracteristicas_subcultura/feminilidade_ambiguidade.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:35:44 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>A Feminilidade e a Ambiguidade</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" -->
<link href="../../../css/gothic.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center">
                <p>&nbsp;</p>
                <p><img src="../../../images/gothic/titulos/feminilidade_ambiguidade.gif" width="390" height="35"></p>
                <p><font color="754f00" size="2" face="Verdana"><strong><em>(Paul 
                  Hodkinson,&quot;GOTH - Identity, Style and Subculture&quot;)</em></strong></font></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><span class="geral">(NT: segundo algumas linhas 
                  te&oacute;ricas...) (...) devido a natureza constru&iacute;da 
                  e, logo male&aacute;vel, das categorias sexuais, elas podem, 
                  nas circunst&acirc;ncias culturais e discursivas adequadas, 
                  se tornar desconectadas do conjunto de performances estil&iacute;sticas 
                  e comportamentais repetidas que na verdade criam e reproduzem 
                  as identidades de g&ecirc;neros. (NT: masculino e feminino) 
                  (...) Considera-se que a trangress&atilde;o par&oacute;dica 
                  dos pap&eacute;is dos g&ecirc;neros tem o potencial de expor 
                  a natureza constru&iacute;da e perform&aacute;tica das no&ccedil;&otilde;es 
                  dominantes de masculino e feminino, que formatam esses segmentos. 
                  (ex: Butler, 1990, 1991, 1993; Meyer 1994). </span></p>
                <p class="geral"><span class="geral"> Embora sem a par&oacute;dia, 
                  ou sem fins pol&iacute;ticos expl&iacute;citos, o meio-ambiente 
                  padr&atilde;o caracter&iacute;stico da cena g&oacute;tica afrouxou 
                  consistentemente os elos entre as facetas estil&iacute;sticas 
                  dos g&ecirc;neros e as categorias sexuais fixas de homem e mulher. 
                  Mais especificamente, sem realmente considerar estas categorias 
                  insignificantes, o g&oacute;tico, desde o seu come&ccedil;o, 
                  se caracterizou pela predomin&acirc;ncia, tanto nos homens quanto 
                  nas mulheres, de tipos de estilos espec&iacute;ficos que seriam 
                  normalmente associados com feminilidade. Um dos meus entrevistados 
                  por e-mail nos forneceu uma &uacute;til introdu&ccedil;&atilde;o 
                  a esse tema:</span></p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><span class="geral"> <strong><font color="754f00"><em>J1 
                  (mulher):</em></font></strong><em> Eu acredito que a natureza 
                  da &quot;cultura g&oacute;tica&quot; em si, conduz a &quot;feminilidade&quot;... 
                  naquela ambig&uuml;idade sexual que &eacute; expressa pelas 
                  roupas, maquiagem e m&uacute;sica da cena.</em></span></p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><span class="geral"><img src="../../../images/gothic/feminilidade_ambiguidade01.jpg" width="287" height="293" hspace="6" vspace="0" align="left">Mais 
                  importante, estilos espec&iacute;ficos de maquiagem, que tem 
                  sido lugar-comum desde os tempos do <em><a href="../../../musica/bandas/bauhaus/bio_bauhaus.html" target="_blank">Bauhaus</a></em> 
                  (NT:1979-1983) e da <em>Batcave</em> (NT:1982), permaneceram 
                  populares tanto para os homens quanto para as mulheres, durante 
                  o final dos anos 90. Da mesma forma, g&oacute;ticos de ambos 
                  os sexos sempre usaram quantidades consider&aacute;veis de j&oacute;ias 
                  de prata, especialmente brincos, argolas nasais, braceletes 
                  e gargantilhas. A principal mudan&ccedil;a que ocorreu durante 
                  os anos 90 foi que os piercings, para ambos os sexos, tamb&eacute;m 
                  se espalharam para os l&aacute;bios, sobrancelhas, l&iacute;nguas 
                  e umbigos e que as j&oacute;ias eram mais para o colorido. </span></p>
                <p class="geral"><span class="geral">Al&eacute;m das j&oacute;ias 
                  e da maquiagem, numerosos exemplos de estilos de roupas relativamente 
                  femininos, muitos dos quais tamb&eacute;m consistentes com a 
                  &ecirc;nfase no sombrio, tem sido importantes para ambos os 
                  sexos na concep&ccedil;&atilde;o da cena. Exemplos estabelecidos 
                  h&aacute; um tempo relativamente longo inclu&iacute;am os itens 
                  Vitorianos (...), juntamente &agrave; camisas com babados e 
                  jaquetas de veludo para ambos os sexos.</span></p>
                <p class="geral"><span class="geral"> Todavia, pelo final dos 
                  anos 90, a &ecirc;nfase de longa data na feminilidade se intensificou 
                  tanto em popularidade quanto em radicalidade se comparada com 
                  uma d&eacute;cada antes. Enquanto o uso, por homens e mulheres, 
                  de meias arrast&atilde;o apertadas e tops de malha tenha sido 
                  parte do estilo g&oacute;tico desde a &eacute;poca do <em>Specimen</em> 
                  (NT: aprox. 1982), ele se tornou um lugar comum das metade para 
                  o final da d&eacute;cada de 90. Ainda mais notavelmente, atrav&eacute;s 
                  de um processo de transgress&otilde;es individuais, o uso de 
                  saias longas e curtas, tanto por g&oacute;ticos como por g&oacute;ticas, 
                  se tornou comum. </span></p>
                <p class="geral"><span class="geral"> Aconteceram mais diversifica&ccedil;&otilde;es 
                  na forma pela qual a feminilidade se manifestava. Muitos dos 
                  estilos de roupas dos anos 80, agora associados aos &quot;g&oacute;ticos-tradicionais&quot;, 
                  foram frequentemente combinados com novas influ&ecirc;ncias, 
                  ou rejeitados em favor destas. Em um movimento que remonta a 
                  algumas das influ&ecirc;ncias punks originais, a aspectos da 
                  cena fetichista dos anos 90, e, indubitavelmente, a ind&uacute;stria 
                  do sexo, se tornaram largamente populares. Era cada vez mais 
                  f&aacute;cil ver g&oacute;ticos de ambos os sexos vestindo cal&ccedil;as, 
                  camisas, saias, corsets, tops e coleiras de borracha ou PVC 
                  preto e, &agrave;s vezes, colorido.</span></p>
                <p class="geral"><span class="geral"> Important&iacute;ssimo, 
                  no contexto da cena g&oacute;tica, do mais simples ao mais radical 
                  exemplo destas vestimentas, foram sempre valorados mais em termos 
                  de suas qualidades est&eacute;ticas subculturais do que por 
                  suas conota&ccedil;&otilde;es sexuais. O valor simb&oacute;lico 
                  diferenciado do vestu&aacute;rio fetichista no meio-ambiente 
                  subcultural e no n&atilde;o-subcultural era demonstrado pelo 
                  fato de, enquanto completamente confort&aacute;veis vestindo 
                  tais roupas em um clube g&oacute;tico, muitas g&oacute;ticas 
                  ficavam nervosas a respeito das poss&iacute;veis rea&ccedil;&otilde;es 
                  a elas em um meio que elas consideravam mais comercial (NT:mainstream):</span></p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><span class="geral"> <font color="754f00"><strong><em>R1 
                  (mulher)</em></strong></font><em>: Digamos que eu fosse a um 
                  clube da moda vestindo o que eu vesti no &uacute;ltimo show 
                  do &quot;Dust to Dust&quot; (banda g&oacute;tica), que consistia 
                  de v&aacute;rias camadas de arrast&atilde;o rasgadas, botas 
                  plataforma, cal&ccedil;as &quot;quentes&quot; e um corset bem 
                  decotado, eu teria sido agarrada por todos os lados e teria 
                  provavelmente terminado a noite estuprada ou algo assim. </em></span></p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><span class="geral"> Voltando ao tema de forma 
                  mais gen&eacute;rica, a feminilidade n&atilde;o se manifestava 
                  apenas em fatores control&aacute;veis como roupas, maquiagem 
                  e acess&oacute;rios, mas tamb&eacute;m na apar&ecirc;ncia f&iacute;sica 
                  dos corpos e rostos dos indiv&iacute;duos. Assim, desde os tempos 
                  do <em>Bauhaus</em>, os homens mais venerados e desejados da 
                  cena g&oacute;tica, em termos de apar&ecirc;ncia, tendiam a 
                  ter faces e corpos esguios, e muito pouco pelo corporal. O entrevistado 
                  a seguir explicou que, para ele, o apelo chave da cena g&oacute;tica 
                  era que, neste clima cultural diferenciado, o seu corpo ligeiramente 
                  efeminado se tornara uma caracter&iacute;stica positiva, em 
                  vez de negativa:</span></p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><span class="geral"> <em><font color="754f00"><strong>G4 
                  (homem):</strong></font> &Eacute; que basicamente eu posso me 
                  sentir confort&aacute;vel sendo uma cara magricela e fr&aacute;gil, 
                  e que, tipo assim, &eacute; um pouco emotivo &agrave;s vezes. 
                  Na verdade, isso &eacute; quase um b&ocirc;nus.</em></span></p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><span class="geral">Corpos ou faces esguios, 
                  eram, como um todo, tamb&eacute;m valorizadas para as mulheres, 
                  coerentemente com a moda mais dominante, embora a habilidade 
                  de expor um colo amplo com a ajuda de um corpete ou outro top 
                  decotado, frequentemente mais que compensava para aquelas de 
                  propor&ccedil;&otilde;es gerais maiores.</span></p>
                <p class="geral"><span class="geral"> <img src="../../../images/gothic/feminilidade_ambiguidade02.jpg" width="324" height="234" hspace="6" vspace="3" align="right">A 
                  refer&ecirc;ncia do entrevistado G4 a ser capaz de ser &quot;um 
                  pouco emotivo &agrave;s vezes&quot;, em adi&ccedil;&atilde;o 
                  &agrave; sua apar&ecirc;ncia esguia, indica claramente que a 
                  demonstra&ccedil;&atilde;o pelos homens de certas caracter&iacute;sticas 
                  comportamentais e atitudes associadas com a feminilidade era 
                  tamb&eacute;m mais comum na cena g&oacute;tica do que na maioria 
                  dos elementos da sociedade fora dela. Isso certamente se reflete 
                  fortemente em alguns exemplos da m&uacute;sica g&oacute;tica, 
                  nos quais os estere&oacute;tipos de temas emocionais, auto-indulgentes 
                  e angustiados, todos os quais tendem a ser mais associados com 
                  a feminilidade do que com a masculinidade, s&atilde;o uma generaliza&ccedil;&atilde;o, 
                  mas n&atilde;o de toda imprecisa. </span></p>
                <p class="geral">E<span class="geral">mbora, n&atilde;o um tema 
                  na cena positive-punk do come&ccedil;o dos anos 80, ou, sem 
                  d&uacute;vida, de parte da m&uacute;sica industrial tocada nos 
                  clubes g&oacute;ticos ao longo dos anos 90, parte da m&uacute;sica 
                  g&oacute;tica mais popular frequentemente exibia tais caracter&iacute;sticas. 
                  Notavelmente, as guitarras atmosf&eacute;ricas, teclados, tempos 
                  reduzidos, vocais lamuriosos e as letras angustiadas que caracterizaram 
                  muito da m&uacute;sica do <a href="../../../musica/bandas/cure/bio_cure.html" target="_blank"><em>The 
                  Cure</em></a>, serve como um exemplo consistente, como tamb&eacute;m 
                  certas baladas do <em>The Mission</em>, <em>Fields of Nephilim</em>, 
                  <em>All About Eve</em>, entre outros. </span></p>
                <p class="geral"><span class="geral"> Do meio para o final dos 
                  anos 90, embora a influ&ecirc;ncia da m&uacute;sica industrial 
                  tenha resultado na incorpora&ccedil;&atilde;o na m&uacute;sica 
                  g&oacute;tica de sons mais dan&ccedil;antes e &agrave;s vezes 
                  com guitarras mais pesadas, os temas l&iacute;ricos e o uso 
                  de tonalidades atmosf&eacute;ricas e emocionais significaram 
                  que a m&uacute;sica reteve elementos de auto-indulg&ecirc;ncia 
                  emocional.</span></p>
                <p class="geral"><span class="geral"> A manifesta&ccedil;&atilde;o 
                  desta &ecirc;nfase em ser emocional no comportamento dos homens 
                  g&oacute;ticos, de tempos em tempos, foi relacionada por uma 
                  participante ao que ela percebeu como uma grande tend&ecirc;ncia 
                  deles de permitir contato t&aacute;til entre homens:</span></p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><span class="geral"> <font color="754f00"><strong><em>D6 
                  (mulher):</em></strong></font> <em>Eles (homens g&oacute;ticos) 
                  podem realmente se aproximar de outro homem. Eles n&atilde;o 
                  se sentiriam envergonhados de abra&ccedil;ar outro homem ou 
                  chorar no seu ombro ou alguma coisa desse tipo que, se eles 
                  fossem mais mach&otilde;es ent&atilde;o diriam &quot;ei, sua 
                  bixona, voc&ecirc; n&atilde;o pode segurar minha m&atilde;o&quot;, 
                  voc&ecirc; sabe.</em></span></p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><span class="geral"> A &ecirc;nfase, tanto para 
                  homens como para mulheres, em uma apar&ecirc;ncia feminina, 
                  foi tamb&eacute;m relacionada com uma aceita&ccedil;&atilde;o 
                  geral e, &agrave;s vezes, at&eacute; venera&ccedil;&atilde;o 
                  da ambig&uuml;idade sexual. Enquanto a maioria dos g&oacute;ticos 
                  se comportava de acordo com as normas heterossexuais perante 
                  a sociedade como um todo, havia muito pouca, sen&atilde;o nenhuma, 
                  desaprova&ccedil;&atilde;o ou surpresa, nos clubes g&oacute;ticos, 
                  quando eram vistos pessoas do mesmo sexo andando de m&atilde;os 
                  dadas, se agarrando ou se beijando. Al&eacute;m disso, muitos 
                  homens e mulheres g&oacute;ticos, durante conversa&ccedil;&atilde;o 
                  informal e em ocasionais discuss&otilde;es em f&oacute;runs 
                  on-line durante minha pesquisa, entusiasticamente indicaram 
                  que sentiam atra&ccedil;&atilde;o por g&oacute;ticos de ambos 
                  os sexos. &Agrave;s vezes existia a n&iacute;tida impress&atilde;o 
                  de que as sexualidades n&atilde;o-heterossexuais, enquanto certamente 
                  n&atilde;o sejam a regra, eram uma transgress&atilde;o a ser 
                  admirada.</span></p>
                <p class="geral"><span class="geral"> Tal incomumente alta incid&ecirc;ncia 
                  e aceita&ccedil;&atilde;o, fora da cena gay ou da cena fetichista, 
                  de comportamento homoer&oacute;tico, pode estar relacionado 
                  a diversos fatores, especialmente a forma pela qual a ambig&uuml;idade 
                  sexual e de g&ecirc;nero tendem a ser associadas pela m&iacute;dia, 
                  a influ&ecirc;ncia direta de m&uacute;sicos relacionados a cena 
                  aparentemente bissexuais, notavelmente o ancestral glam-rock 
                  do g&oacute;tico, <em>David Bowie</em>, a experimenta&ccedil;&atilde;o 
                  e transgress&atilde;o em geral, sexual ou de outros tipos, associadas 
                  ao t&atilde;o renomado clube <em>Batcave</em> inicial dos anos 
                  80 e o degrau de sobreposi&ccedil;&atilde;o entre o g&oacute;tico 
                  e o fetichismo.</span></p>
                <p class="geral"><span class="geral"> Todavia, parece altamente 
                  prov&aacute;vel que este processo tamb&eacute;m envolveu uma 
                  rea&ccedil;&atilde;o um pouco mais gradual e enraizada, da parte 
                  de alguns g&oacute;ticos(as), a estar regularmente em um meio-ambiente 
                  no qual a divis&atilde;o entre homens e mulheres foi substancialmente 
                  dilu&iacute;da pelo estilo subcultural. (...) Assim, uma entrevistada 
                  p&ocirc;de me explicar que ela considerava a ambig&uuml;idade 
                  de g&ecirc;nero e a ambig&uuml;idade sexual completamente entrela&ccedil;adas:</span></p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><span class="geral"> <font color="754f00"><strong><em>A9 
                  (mulher):</em></strong></font><em> ...da forma que nos vestimos... 
                  sempre existiu aquele elemento de bisse-xualidade, quero dizer: 
                  voc&ecirc; v&ecirc; homens de apar&ecirc;ncia bastante feminina, 
                  n&atilde;o?</em></span></p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><span class="geral"> Ela continuou desenvolvendo 
                  seu ponto de vista relacionado a sua pr&oacute;pria sexualidade, 
                  explicando que ela era atra&iacute;da por formas espec&iacute;ficas 
                  de feminilidade, as quais, no contexto espec&iacute;fico da 
                  cena g&oacute;tica, ela poderia encontrar tanto em homens quanto 
                  em mulheres. Embora virtualmente imposs&iacute;vel de provar, 
                  parece plaus&iacute;vel que uma mulher atra&iacute;da por um 
                  tipo espec&iacute;fico de apar&ecirc;ncia g&oacute;tica feminina 
                  nos homens possa se direcionar na busca de caracter&iacute;sticas 
                  igualmente atraentes quando elas s&atilde;o exibidas por uma 
                  mulher. Da mesma forma, do ponto de vista de um homem g&oacute;tico, 
                  a dist&acirc;ncia entre ser atra&iacute;do por uma forma subcultural 
                  de feminilidade em uma mulher e ser atra&iacute;do por caracter&iacute;sticas 
                  semelhantes em homens g&oacute;ticos parece mais super&aacute;vel 
                  em um meio ambiente t&atilde;o andr&oacute;gino.</span></p>
                <p class="geral"><span class="geral"> Tendo se tornado estabelecida, 
                  as express&otilde;es livres de bissexualidade em clubes g&oacute;ticos 
                  provavelmente se reproduziram mais diretamente, da mesma forma 
                  que aquelas outras modas comportamentais e estil&iacute;sticas. 
                  Isto n&atilde;o quer dizer necessariamente que desejos sexuais 
                  possam ser conscientemente manipulados, mas, simplesmente, como 
                  <em>Came</em> colocou: <em>&quot;a visibilidade cria oportunidade 
                  para outros&quot;</em> (Came,1996:27). Se foi o meio ambiente 
                  subcultural que causou uma mudan&ccedil;a na sexualidade de 
                  participantes anteriormente heteros, ou se ele simplesmente 
                  possibilitou a indiv&iacute;duos j&aacute; pr&eacute;-dispostos 
                  a atra&ccedil;&atilde;o ao mesmo sexo a consum&aacute;-la na 
                  pr&aacute;tica, parece uma quest&atilde;o que demandaria bem 
                  mais espa&ccedil;o do que temos aqui. De qualquer forma, ambas 
                  as interpreta&ccedil;&otilde;es servem para enfatizar o ponto 
                  chave geral que, no que &eacute; relacionado a quest&atilde;o 
                  de g&ecirc;nero e, por extens&atilde;o, a sexualidade, a cena 
                  g&oacute;tica desenvolveu um meio ambiente estil&iacute;stico 
                  e normativo altamente diferenciado.</span></p>
              </div>
              <div align="center">
                <p class="geral">&nbsp;
                <p class="geral">&nbsp;
                <p class="geral"><strong><font color="754f00"><em>Tradu&ccedil;&atilde;o 
                  de Henrique Kipper</em></font></strong>
                <p class="geral">&nbsp;</div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/gothic/subcultura/caracteristicas_subcultura/feminilidade_ambiguidade.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:35:45 GMT -->
</html>
