<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/gothic/subcultura/caracteristicas_subcultura/fragmentos_estilos.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:35:45 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Fragmentos de Estilos Relacionados</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" -->
<link href="../../../css/gothic.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center">
                <p>&nbsp;</p>
                <p><img src="../../../images/gothic/titulos/fragmento_estilos.gif" width="450" height="35"></p>
                <p><font color="754f00" size="2" face="Verdana"><strong><em>(Paul 
                  Hodkinson,&quot;GOTH - Identity, Style and Subculture&quot;)</em></strong></font></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                
              <p class="geral">Se por um lado, como tenho argumentado, o leque 
                de estilos da cena g&oacute;tica tinha um consider&aacute;vel 
                grau de consist&ecirc;ncia, por outro, uma parte dos elementos 
                refletia sobreposi&ccedil;&otilde;es com a m&uacute;sica ou a 
                moda de outras cenas. </p>
                <p class="geral"> Assim, al&eacute;m de selecionar mais itens 
                  unicamente &quot;g&oacute;ticos&quot;, os participantes envolvidos 
                  na sua bricolagem estil&iacute;stica subcultural frequentemente 
                  tendiam a selecionar um ou dois itens de roupas ou acess&oacute;rios 
                  associados com cenas ou subculturas relacionadas. N&oacute;s 
                  j&aacute; citamos a import&acirc;ncia de elementos do punk e 
                  do fetiche como influ&ecirc;ncia devido as formas pelas quais 
                  os itens descritos se encaixam nas duas primeiras se&ccedil;&otilde;es 
                  estil&iacute;sticas. Este &quot;tema&quot; final consiste em 
                  uma miscel&acirc;nea maior de itens compartilhados entre g&oacute;ticos 
                  e outros grupos. Muito not&aacute;vel aqui era a popularidade 
                  entre g&oacute;ticos de certos itens associados a um leque, 
                  &agrave;s vezes vasto, de g&ecirc;neros conhecidos como &quot;cultura 
                  alternativa&quot;. Will Straw explica que nos anos 80, &quot;alternativa&quot; 
                  funcionava como um termo &quot;guarda-chuva&quot; para uma mistura 
                  de estilos considerados n&atilde;o-mainstream:</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><em>&quot;A capacidade desta cultura de satisfazer 
                  as forma&ccedil;&otilde;es de gosto mais espec&iacute;ficas 
                  &eacute; acompanhada pela percep&ccedil;&atilde;o que nenhum 
                  exerc&iacute;cio estil&iacute;stico em particular deva ser apresentada 
                  como emblem&aacute;tico de um movimento de vanguarda coletivo 
                  sobre parte deste terreno como um todo...&quot;</em></p>
                <p align="right"><font color="754f00" size="2" face="Verdana"><em><strong>(Straw 
                  1991:375)</strong></em></font></p>
                <p class="geral">Ao lado de punks, f&atilde;s de indie, crusties 
                  e outros, durante os anos 80 e tamb&eacute;m no come&ccedil;o 
                  dos anos 90, os g&oacute;ticos frequentemente consideraram seus 
                  agrupamentos como uma das forma&ccedil;&otilde;es de gosto espec&iacute;ficas 
                  sob este guarda-chuva. Enquanto o uso deste termo e a associa&ccedil;&atilde;o 
                  f&iacute;sica de g&oacute;ticos com f&atilde;s de punk, indie-rock 
                  e crusties era bem mais incomum na &eacute;poca de minha pesquisa, 
                  m&uacute;sica e artefatos selecionados relacionados a eles tinham 
                  sido mantidos pela cena g&oacute;tica. O mais percept&iacute;vel 
                  era o entusiasmo de alguns por tinturas de cabelo coloridas 
                  e fluorescentes, apliques de cabelo, v&aacute;rios tipos de 
                  piercings corporais e roupas de combate, que eram compartilhadas 
                  com outros agrupamentos &quot;alternativos&quot;. O apre&ccedil;o 
                  por certas bandas ou m&uacute;sicas associadas com as cenas 
                  indie, punk ou crusty era tamb&eacute;m bastante comum entre 
                  g&oacute;ticos. Importante notar que tanto na apar&ecirc;ncia 
                  quanto nos gostos musicais, apenas certos elementos &quot;externos&quot; 
                  eram vis&iacute;veis, e estes tendiam a ter lugar ao lado de 
                  gostos mais distintivamente subculturais.</p>
                <p class="geral"> Houve tamb&eacute;m sobreposi&ccedil;&otilde;es 
                  mais gerais com a cultura rock, e muitos g&oacute;ticos vestiam 
                  camisetas das suas bandas favoritas as quais, contendo bandas 
                  e design notavelmente subculturais, se pareciam com aquelas 
                  vestidas pelos f&atilde;s de rock de v&aacute;rias tend&ecirc;ncias 
                  estil&iacute;sticas. Al&eacute;m disso, um n&uacute;mero crescente 
                  de g&oacute;ticos vestia camisetas que pela sua forma e estilo 
                  geral se parecia com as de bandas de rock, mas cujo texto consistia 
                  de refer&ecirc;ncias auto-conscientes e bem humoradas ao envolvimento 
                  em si do indiv&iacute;duo na cena. Exemplos dos slogans nestas 
                  camisetas, que eram usualmente produzidas e vendidas por entusiastas 
                  transformados em empreendedores, inclu&iacute;am: <em>&quot;Velho 
                  G&oacute;tico Triste&quot;</em>, <em>&quot;Puta G&oacute;tica&quot;</em> 
                  e at&eacute; <em>&quot;Spice-G&oacute;tica&quot;</em>. Enquanto 
                  tais super-afirma&ccedil;&otilde;es de auto-consci&ecirc;ncia 
                  subcultural n&atilde;o fossem parte da cena g&oacute;tica inicial, 
                  sua consist&ecirc;ncia com ela &eacute; clara, assim como &eacute; 
                  sua especificidade. Simplesmente, quem sen&atilde;o um g&oacute;tico, 
                  vestiria uma camiseta destas? (...)</p>
                
              <p class="geral"> Devido a certos cruzamentos estil&iacute;sticos 
                pelo final dos anos 90, existiu uma crescente, embora n&atilde;o 
                un&acirc;nime, aceita&ccedil;&atilde;o na cena g&oacute;tica de 
                limitados exemplos de m&uacute;sica associado ao metal extremo 
                ou death metal. Embora de longe mais agressivo, masculino e de 
                bases de guitarra &quot;thrash&quot; no geral, estes g&ecirc;neros 
                por eles mesmos tomaram alguns elementos do g&oacute;tico - particularmente 
                o prest&iacute;gio das roupas e cabelos pretos e o uso de maquiagem 
                de horror. Em raz&atilde;o disso e das conseq&uuml;entes descri&ccedil;&otilde;es 
                pela m&iacute;dia destas m&uacute;sicas e estilos, elementos destes 
                sons e imagens mais pesados influenciaram os gostos musicais e 
                de visual de alguns g&oacute;ticos. Importante notar que, todavia, 
                outros abertamente exclu&iacute;ram qualquer coisa que considerassem 
                como &quot;metal&quot; de suas cole&ccedil;&otilde;es musicais 
                e apar&ecirc;ncias, e explicitamente fazem obje&ccedil;&otilde;es 
                a tais influ&ecirc;ncias em outros. </p>
                <p class="geral">Paralelamente a estes estilos &quot;alternativos&quot; 
                  e rock, o crit&eacute;rio de status da cena g&oacute;tica favorecia 
                  certos exemplos de outros estilos de m&uacute;sica e moda. N&oacute;s 
                  j&aacute; mencionamos a import&acirc;ncia da influ&ecirc;ncia 
                  de certas roupas e acess&oacute;rios associados com a cena fetichista. 
                </p>
                <p class="geral">Somado a isso, as origens da cena g&oacute;tica, 
                  e a localiza&ccedil;&atilde;o das vidas iniciais de muitos participantes 
                  durante os anos 80, induziu uma aprecia&ccedil;&atilde;o nost&aacute;lgica 
                  pela dan&ccedil;a e audi&ccedil;&atilde;o de algumas m&uacute;sicas 
                  pop new-romantic daquele per&iacute;odo, o que tamb&eacute;m 
                  combinou com a feminilidade do estilo g&oacute;tico em geral. 
                  A nostalgia pelo new-romantic tamb&eacute;m encorajou uma tend&ecirc;ncia 
                  a vestir camisas com babados, jaquetas militares de v&aacute;rios 
                  tipos, fraques cl&aacute;ssicos e outros itens associados a 
                  bandas como <em>Adam and The Ants</em>. Como um entrevistado 
                  disse:</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"> <strong><font color="754f00"><em>K1 (homem):</em></font></strong> 
                  <em> Basta pintar Adam Ant de preto e ele se torna g&oacute;tico, 
                  n&atilde;o &eacute;! </em></p>
                <p class="geral">&nbsp;</p>
                <p class="geral"> Finalmente, uma gradual incorpora&ccedil;&atilde;o 
                  de aspectos espec&iacute;ficos das modas dance-club na apar&ecirc;ncia 
                  g&oacute;tica estava acontecendo durante minha pesquisa, especialmente 
                  na forma de tops, vestidos e cal&ccedil;as apresentando desenhos 
                  brilhantes ou sens&iacute;veis a raios ultravioleta, cabelos 
                  tingidos e maquiagem fluorescente. Aqueles que adotaram estas 
                  influ&ecirc;ncias mais entusiasticamente foram &agrave;s vezes 
                  conhecidos como &quot;cyber-g&oacute;ticos&quot;.</p>
                <p class="geral">Crucialmente, os elementos selecionados do que 
                  chamei de estilos &quot;relacionados&quot; que se tornaram aceit&aacute;veis 
                  para os g&oacute;ticos, n&atilde;o refletem nenhuma rela&ccedil;&atilde;o 
                  inerentemente homol&oacute;gica entre eles e os demais temas 
                  da subcultura. Similarmente, enquanto pode ser certamente poss&iacute;vel 
                  delinear certas sobreposi&ccedil;&otilde;es e liga&ccedil;&otilde;es, 
                  n&atilde;o estou tentando aqui sublinhar uma homologia &quot;natural&quot; 
                  ou inerente entre ou dentro dos dois temas essenciais da sombriedade 
                  e da feminilidade. Enquanto enfatizei a liga&ccedil;&atilde;o 
                  entre as manifesta&ccedil;&otilde;es atuais e passadas desses 
                  temas para estabelecer a consist&ecirc;ncia ao longo do tempo, 
                  o leque total de estilos deveria ser visto como tendo sido ampliado 
                  atrav&eacute;s de uma mistura de coincid&ecirc;ncias, associa&ccedil;&otilde;es 
                  l&oacute;gicas, inova&ccedil;&otilde;es individuais e, mais 
                  importante, consider&aacute;vel constru&ccedil;&atilde;o e consolida&ccedil;&atilde;o 
                  atrav&eacute;s de eventos, com&eacute;rcio e m&iacute;dia (...). 
                </p>
                <p class="geral">Deve ser enfatizado de novo, consequentemente, 
                  que minha refer&ecirc;ncia na coer&ecirc;ncia estil&iacute;stica 
                  se aplica at&eacute; o ponto no qual, apesar de consistir de 
                  numerosos elementos agrupados de diferentes fontes e em diferentes 
                  est&aacute;gios, existia um estilo g&oacute;tico diferenciado 
                  bem discern&iacute;vel, o qual se manifestava consistentemente 
                  de um indiv&iacute;duo para o outro, de um lugar para o outro 
                  e de um ano para o seguinte.</p>
                <p class="geral"> (...) ... </p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                
              <p class="geral"><strong><font color="754f00"><em>Tradu&ccedil;&atilde;o 
                de Henrique Kipper</em></font></strong></p>
              <p class="geral">&nbsp;</p>
              </div>
              <div align="center">
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/gothic/subcultura/caracteristicas_subcultura/fragmentos_estilos.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:35:45 GMT -->
</html>
