<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/gothic/subcultura/caracteristicas_subcultura/sombrio_macabro.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:35:44 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>O Sombrio e o Macabro</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" -->
<link href="../../../css/gothic.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center">
                <p>&nbsp;</p>
                <p><img src="../../../images/gothic/titulos/sombrio_macabro.gif" width="304" height="35"></p>
                <p><font color="754f00" size="2" face="Verdana"><strong><em>(Paul 
                  Hodkinson,&quot;GOTH - Identity, Style and Subculture&quot;)</em></strong></font></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><span class="geral">Talvez o mais &oacute;bvio 
                  seja que o estilo g&oacute;tico, orbite uma &ecirc;nfase geral 
                  em artefatos, apar&ecirc;ncias e m&uacute;sica considerados 
                  adequadamente escuros, sombrios e, algumas vezes, macabros. 
                  Os entrevistados do question&aacute;rio a seguir, indicam algumas 
                  das formas em que estes temas se manifestam:</span></p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><span class="geral"> <font color="754f00"><strong><em>WQ5b: 
                  </em></strong></font><em>Em suas pr&oacute;prias palavras, por 
                  favor explique, do que se trata a cena g&oacute;tica?</em></span></p>
                <p class="geral"><em><span class="geral"> <font color="754f00"><strong>107 
                  (mulher):</strong></font><strong> </strong>M&uacute;sica (obscura, 
                  depressiva), o visual, muito preto, faces brancas, delineador 
                  preto, crucifixos, cemit&eacute;rios.</span></em></p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><span class="geral"> Mais &oacute;bvio e importante, 
                  era uma avassaladora e consistente &ecirc;nfase na cor preta, 
                  tanto em termos de vestu&aacute;rio, cabelo, decora&ccedil;&atilde;o 
                  dom&eacute;stica e at&eacute; mesmo bichos de estima&ccedil;&atilde;o! 
                  Em termos de apar&ecirc;ncia pessoal, o tema tamb&eacute;m foi 
                  impl&iacute;cito na tend&ecirc;ncia de muitos g&oacute;ticos 
                  a usar uma base branca sobre suas faces para destacar o usualmente 
                  consistente e estendido delineador preto, o <em>blush</em> acentuando 
                  as ma&ccedil;&atilde;s do rosto e o batom escuro, todas coisas 
                  que podem ser ligadas diretamente a algumas bandas do come&ccedil;o 
                  dos anos 80. Muito ironicamente, considerando a quantidade de 
                  tempo que a maioria deles gastavam na sua apar&ecirc;ncia, g&oacute;ticos 
                  tamb&eacute;m tendem a esperar que seus pubs e clubes sejam 
                  particularmente escurecidos, frequentemente com fuma&ccedil;a 
                  no palco ou atmosfera artificial.</span></p>
                <p class="geral"><span class="geral"> Enquanto um n&uacute;mero 
                  significante de elementos primevos, como os mencionados acima, 
                  estavam evidentemente vivos e bem, o tema do sombrio e do macabro 
                  tamb&eacute;m se desenvolveu de v&aacute;rias formas. Modas 
                  surgiram, dentro da cena, para itens que eram relativamente 
                  perif&eacute;ricos ao estilo da gera&ccedil;&atilde;o original, 
                  apesar de consistentes com os temas gerais com os quais suas 
                  imagens e sons estavam associados. Por exemplo, uma vez que 
                  o tema geral do g&oacute;tico tinha se estabelecido por algum 
                  tempo, muitos continuaram a elaborar suas associa&ccedil;&otilde;es 
                  l&oacute;gicas com o horror bebendo de v&aacute;rias imagens 
                  origin&aacute;rias na fic&ccedil;&atilde;o macabra, como crucifixos, 
                  morcegos e vampiros, &agrave;s vezes de uma forma auto-ir&ocirc;nica, 
                  &agrave;s vezes n&atilde;o. Algumas vezes, tais progress&otilde;es 
                  estiveram ligadas a influ&ecirc;ncia clara e direta de produtos 
                  medi&aacute;ticos. </span></p>
                <p class="geral"><span class="geral"><img src="../../../images/gothic/sombrio_macabro01.jpg" width="213" height="272" hspace="6" vspace="3" align="left">O 
                  perfil da fic&ccedil;&atilde;o de vampiros e horror, por exemplo, 
                  foi altamente desenvolvido em particular no come&ccedil;o dos 
                  anos 90 por filmes de Hollywood como <em><a href="../../../literatura/autores/stoker.html" target="_blank">Bram 
                  Stoker&#8217;s</a> Dr&aacute;cula</em> (1992) e <em>Interview 
                  With The Vampire</em> (1994). A apar&ecirc;ncia dos vampiros 
                  protagonistas destes filmes refor&ccedil;ou o j&aacute; existente 
                  entusiasmo entre os homens g&oacute;ticos por faces esbranqui&ccedil;adas, 
                  longos cabelos negros e &oacute;culos escuros.</span></p>
                <p class="geral"><span class="geral"> Enquanto isso, para as mulheres, 
                  as representa&ccedil;&otilde;es gerais de elementos da moda 
                  dos s&eacute;culos dezoito e dezenove nestes filmes encorajou 
                  que se fosse mais longe na ado&ccedil;&atilde;o de certos estilos 
                  de vestimenta associados com o revival g&oacute;tico dessas 
                  &eacute;pocas e do per&iacute;odo Vitoriano que se seguiu a 
                  eles. Apesar de j&aacute; estarem estabelecidos como aceit&aacute;veis 
                  devido a influ&ecirc;ncia original de elementos da moda punk, 
                  e depois mais encorajados por artistas do final dos anos 80, 
                  como Patr&iacute;cia Morrison e Juliane Reagan, o uso de corsets 
                  de cor escura, corpetes e tops e roupas de la&ccedil;o ou veludo 
                  foram indubitavelmente encorajados pelo desenvolvimento de um 
                  elo mais direto entre participantes g&oacute;ticos e fic&ccedil;&atilde;o 
                  vamp&iacute;rica.</span></p>
                <p class="geral"><span class="geral"> Entre uma, de certo modo, 
                  pequena minoria, particularmente dominada pela tem&aacute;tica 
                  vamp&iacute;rica, adere&ccedil;os pessoais indicadores de status 
                  passaram a incluir presas falsas, lentes de contato coloridas 
                  e elaboradas maquiagens de estilo &quot;horror&quot;. Sem d&uacute;vida, 
                  havia um subgrupo frouxamente delimitado, no qual a &ecirc;nfase 
                  direta na fic&ccedil;&atilde;o vamp&iacute;rica - atrav&eacute;s 
                  da apar&ecirc;ncia, conversa&ccedil;&atilde;o, cole&ccedil;&otilde;es 
                  de literatura e at&eacute; mesmo role-playing games (RPG)- era 
                  particularmente percept&iacute;vel. Como parte da cena g&oacute;tica 
                  brit&acirc;nica como um todo, todavia, aqueles considerados 
                  obcecados demais com tais temas ou que os levavam muito a s&eacute;rio, 
                  eram &agrave;s vezes olhados com estranheza. A maioria, cujos 
                  interesses eram essencialmente um conjunto de m&uacute;sica 
                  e moda relacionadas ao sombrio e ao macabro em termos mais gerais, 
                  valorizavam uma apropria&ccedil;&atilde;o mais sutil ou, ao 
                  menos, mais bem-humorada, do imagin&aacute;rio de horror e tendiam 
                  a considerar uma ado&ccedil;&atilde;o extremada do vampirismo 
                  como uma confirma&ccedil;&atilde;o cruel dos estere&oacute;tipos 
                  populares. A vis&atilde;o a seguir, embora n&atilde;o-usual 
                  pela sua franqueza, refletia os sentimentos de muitos:</span></p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><span class="geral"> <font color="754f00"><strong><em>D3 
                  (homem):</em></strong></font><em> Os vampiros, voc&ecirc; sabe, 
                  aqueles que jogam Masquerade (rola-playing game de vampiro) 
                  e tal, eles se vestem como g&oacute;ticos e realmente possuem 
                  umas maquiagens horrendas e tal, e essas maquiagens invariavelmente 
                  envolvem sangue falso escorrendo pelas suas faces e coisas desse 
                  tipo, e aparecem nos clubes g&oacute;ticos e n&atilde;o conseguem 
                  se encaixar completamente, porque perderam completamente a piada.</em></span></p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><span class="geral"> Da mesma forma que se manifestando 
                  em uma grande variedade de formas se compararmos com a pr&aacute;tica 
                  do come&ccedil;o dos anos 80, aconteceram tamb&eacute;m, mais 
                  para o final dos anos 90, transgress&otilde;es mais &oacute;bvias 
                  da &ecirc;nfase no imagin&aacute;rio obscuro do que haviam acontecido 
                  nos anos 80. </span></p>
                <p class="geral"><span class="geral">Mais perceptivelmente, embora 
                  o preto tenha permanecido predominante, cores mais brilhantes 
                  claramente se tornaram mais aceit&aacute;veis em termos de cabelo, 
                  vestimenta e maquiagem. O que come&ccedil;ou como uma deliberada 
                  e bem-humorada transgress&atilde;o de certos indiv&iacute;duos, 
                  resultou na aceita&ccedil;&atilde;o translocal da anteriormente 
                  detestada cor rosa, como um complemento do preto, entre os g&oacute;ticos 
                  brit&acirc;nicos. Isto foi seguido por um relaxamento similar 
                  para as regras relacionadas a outras cores brilhantes. Crucialmente, 
                  todavia, elas eram usualmente justapostas a cabelos, maquiagens 
                  e outras roupas mais consistentes com o tema sinistro que estamos 
                  descrevendo. O preto, ent&atilde;o, permaneceu como a cor mais 
                  proeminente para a ampla maioria dos g&oacute;ticos e, similarmente, 
                  a maioria manteve uma variedade de outras caracter&iacute;sticas 
                  espec&iacute;ficas relacionadas ao tema que podiam ser relacionadas 
                  com as bandas dos anos 80. Por exemplo, mesmo a pequena minoria 
                  para os quais as cores escuras pareciam de significado marginal, 
                  tendia a montar sua maquiagem no t&atilde;o falado estilo g&oacute;tico, 
                  com excessivo delineador estendido, ma&ccedil;&atilde;s do rosto 
                  acentuadas e base p&aacute;lida.</span></p>
                <p class="geral"><span class="geral">Em termos gerais, a m&uacute;sica 
                  relacionada com a cena g&oacute;tica durante o final dos anos 
                  90 era mais diversificada que a moda. Apesar disso, do come&ccedil;o 
                  dos anos 80 em diante, incluindo at&eacute; a &eacute;poca de 
                  minha pesquisa, uma significativa propor&ccedil;&atilde;o dos 
                  set-lists da maioria dos clubes de tend&ecirc;ncia g&oacute;tica 
                  poderia ser razoavelmente e acuradamente descrita usando um 
                  ou mais dos adjetivos &quot;escura&quot;, &quot;profunda&quot;, 
                  e &quot;sombria&quot;. Tais temas relacionados, todavia, aplicados 
                  a uma consider&aacute;vel variedade de m&uacute;sica, com vocalistas 
                  masculinos de voz profunda, vocalistas femininas de tom alto, 
                  tempos tanto lentos como acelerados, v&aacute;rios estilos de 
                  guitarra, do melodioso e ritmado at&eacute; o agressivo e estilo 
                  thrash, percuss&atilde;o ac&uacute;stica ou simulada eletronicamente 
                  e, principalmente nos anos 90, acordes de teclado tanto atmosf&eacute;ricos 
                  como seq&uuml;enciados com batidas mais aceleradas. Em particular, 
                  existe pouca d&uacute;vida que jamais as bandas associadas &agrave; 
                  cena g&oacute;tica estiveram produzindo uma diversidade de estilos 
                  t&atilde;o consider&aacute;vel, abarcando desde aqueles focados 
                  no g&oacute;tico baseado em guitarra do come&ccedil;o e particularmente 
                  final dos anos 80, passando por sonoridades que buscaram misturar 
                  tais sons com acordes eletr&ocirc;nicos, seq&uuml;enciados e 
                  batidas dan&ccedil;antes, at&eacute; outros que resistiram grandemente 
                  a tal tecnologia em favor do que consideraram como um mel&oacute;dico, 
                  atualizado e irresist&iacute;vel estilo <em>indie</em> de som 
                  g&oacute;tico.</span></p>
                <p class="geral"><span class="geral"><img src="../../../images/gothic/sombrio_macabro02.jpg" width="277" height="271" hspace="6" vspace="3" align="right">Apesar 
                  da sua variedade, todavia, existiam poucas bandas associadas 
                  com a cena g&oacute;tica que n&atilde;o tinha nenhuma conex&atilde;o 
                  com de algum tipo com os temas obscuros e sombrios que temos 
                  descrito. At&eacute; as bandas mais abertamente <em>dance</em> 
                  que atra&iacute;ram uma consistente audi&ecirc;ncia g&oacute;tica, 
                  como <em>Apoptygma Berzerk</em>, <em>Covenant</em> e <em>VNV 
                  Nation</em>, mantiveram vocais profundo e &aacute;spero, letras 
                  sombrias e metaf&oacute;ricas e poderosos acordes atmosf&eacute;ricos.</span></p>
                <p class="geral"><span class="geral"> Se a consistente manifesta&ccedil;&atilde;o 
                  do sombrio e do macabro na m&uacute;sica e na moda era clara, 
                  sua import&acirc;ncia em termos de comportamento, atitude e 
                  perspectiva era amb&iacute;gua. Excessiva depress&atilde;o e 
                  amuo pareciam ser exibidos por alguns indiv&iacute;duos, mas 
                  a maioria se tornou resistente a estes tra&ccedil;os, considerando-os, 
                  da mesma forma que o excessivo interesse em vampirismo, como 
                  um deslocado estere&oacute;tipo negativo de g&oacute;tico ostentado 
                  por pessoas de fora da cena. Por essa raz&atilde;o, enquanto 
                  alguns g&oacute;ticos clamavam que pertencer a sua subcultura 
                  implicava apresentar certas &quot;atitudes&quot;, a maioria 
                  minimizava a import&acirc;ncia de perspectivas negativas ou 
                  miser&aacute;veis sobre a vida, preferindo enfatizar um entusiasmo 
                  positivo em rela&ccedil;&atilde;o aos estilos de m&uacute;sica 
                  e moda g&oacute;tica. Isto ficou particularmente claro no question&aacute;rio 
                  do <em>Whitby Festival</em> (famoso festival g&oacute;tico no 
                  norte da Inglaterra).</span></p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><span class="geral"> <strong><font color="754f00"><em>WQ5b: 
                  </em></font></strong><em>Nas suas pr&oacute;prias palavras, 
                  por favor explique, do que se trata a cena g&oacute;tica?</em></span></p>
                <p class="geral"><em><span class="geral"> <font color="754f00"><strong>32 
                  (mulher):</strong></font> Se deleitar em uma espirituosa vis&atilde;o 
                  do lado obscuro da vida, distendendo as fronteiras do estilo 
                  e som.</span></em></p>
                <p class="geral"><em><span class="geral"> <font color="754f00"><strong>40 
                  (mulher):</strong></font> Para mim &eacute; sobre me vestir 
                  como eu me sinto, e n&atilde;o sobre ser miser&aacute;vel e 
                  aborrecida. </span></em></p>
                </div>
              <div align="center"> 
                <p class="geral">&nbsp;
                <p class="geral">&nbsp;
                <p class="geral"><strong><font color="754f00"><em>Tradu&ccedil;&atilde;o 
                  de Henrique Kipper</em></font></strong>
                <p class="geral">&nbsp;</div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/gothic/subcultura/caracteristicas_subcultura/sombrio_macabro.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:35:44 GMT -->
</html>
