<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/personagens/jesus/jesus01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:38:20 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Este Homem Chamado Jesus</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../../css/ocultismo.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p><img src="../../../images/ocultismo/titulos/jesus/jesus01.gif" width="328" height="31"></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><font color="754f00" size="3"><strong><em>Os Evangelhos</em></strong></font></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Quase tudo o que sabemos da vida de Jesus v&ecirc;m 
                  de narrativas conhecidas como <em>evangelhos</em> (palavra de 
                  origem grega que significa <em>boa nova</em>). A veracidade 
                  desses textos chegou a ser contestada por historiadores t&atilde;o 
                  influentes quanto Ernest Renan (1823-1892) e te&oacute;logos 
                  t&atilde;o importantes quanto Rudolf Bultmann (1884-1976). </p>
                <p class="geral">De fato, v&aacute;rios evangelhos seguem a estrutura 
                  de um g&ecirc;nero liter&aacute;rio muito apreciado na Antig&uuml;idade: 
                  os relatos sobre a vida de homens ilustres. Seus autores n&atilde;o 
                  tinham a preocupa&ccedil;&atilde;o de documentar rigorosamente 
                  os acontecimentos narrados. E misturavam, com muita liberdade, 
                  ingredientes hist&oacute;ricos, lend&aacute;rios e doutrin&aacute;rios. 
                  &Eacute; esse tempero peculiar que confere &agrave;s obras seu 
                  sabor inconfund&iacute;vel.</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"> <em><strong><font color="754f00" size="3">As influ&ecirc;ncias</font></strong></em></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">S&atilde;o evidentes nos evangelhos as influ&ecirc;ncias 
                  de antigas tradi&ccedil;&otilde;es judaicas, de mitologias pag&atilde;s 
                  (greco-romana e orientais) e de correntes esot&eacute;ricas 
                  do s&eacute;culo 1 d.C.. Mas isso n&atilde;o diminui sua confiabilidade 
                  como fontes de informa&ccedil;&atilde;o factual. Ultrapassando 
                  as obje&ccedil;&otilde;es de Renan e Bultmann, os pesquisadores 
                  da atualidade tendem a valoriz&aacute;-los cada vez mais.</p>
                <p class="geral">H&aacute; um grande n&uacute;mero de evangelhos. 
                  Apenas quatro s&atilde;o aceitos por todas as igrejas crist&atilde;s: 
                  os chamados <em>can&ocirc;nicos</em> (de acordo com a regra), 
                  atribu&iacute;dos aos redatores <em>Marcos, Mateus, Lucas e 
                  Jo&atilde;o</em>. Os demais foram considerados <em><a href="../../livros/apocrifos.html" target="_blank">ap&oacute;crifos</a></em> 
                  (<em>n&atilde;o-aut&ecirc;nticos</em>). Por&eacute;m, alguns 
                  deles v&ecirc;m despertando grande interesse entre os estudiosos. 
                  &Eacute; o caso do <em>Evangelho de Tom&eacute;</em>, redescoberto 
                  em Nag Hammadi, no Egito, em 1945.</p>
                <p class="geral">O evangelho mais antigo, o de Marcos, deve ter 
                  sido redigido em sua forma final entre os anos 66 e 68 d.C. 
                  (certamente antes de 70 d.C.), data da destrui&ccedil;&atilde;o 
                  de Jerusal&eacute;m pelos romanos, pois n&atilde;o h&aacute; 
                  nele qualquer alus&atilde;o a esse importante acontecimento. 
                  Na d&eacute;cada de 80 d.C., apareceram, na forma como os conhecemos 
                  hoje, os evangelhos de Mateus e Lucas. Entre 90 e 110 d.C., 
                  concluiu-se a reda&ccedil;&atilde;o do evangelho de Jo&atilde;o. 
                  Na mesma &eacute;poca ou pouco depois, foi finalizado o Evangelho 
                  de Tom&eacute;.</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"> <em><strong><font color="754f00" size="3">Os evangelhos 
                  s&atilde;o narrativas confi&aacute;veis?</font></strong></em></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Um dos argumentos levantados contra a credibilidade 
                  dos evangelhos s&atilde;o as datas relativamente tardias de 
                  sua composi&ccedil;&atilde;o. Afirma-se que eles foram escritos 
                  v&aacute;rias d&eacute;cadas depois dos fatos narrados, quando 
                  a mem&oacute;ria dos acontecimentos j&aacute; estava deturpada. 
                  Mas esse ponto de vista &eacute; rejeitado hoje pelos especialistas. 
                  Pois cada evangelho passou por uma longa e complexa elabora&ccedil;&atilde;o 
                  antes de chegar ao texto final. Para se ter uma id&eacute;ia, 
                  o evangelho can&ocirc;nico mais recente, o de Jo&atilde;o, levou 
                  quatro d&eacute;cadas at&eacute; alcan&ccedil;ar sua forma definitiva. 
                  Isso j&aacute; deslocaria a vers&atilde;o original dos anos 
                  90-110 para os anos 50-70. &Eacute; pouco prov&aacute;vel que 
                  qualquer um dos evangelhos citados seja obra de um &uacute;nico 
                  homem. A an&aacute;lise textual indica que eles correram de 
                  m&atilde;o em m&atilde;o antes de assumirem o formato que conhecemos 
                  hoje.</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"> <em><strong><font color="754f00" size="3">Tudo come&ccedil;ou 
                  com o Querigma</font></strong></em></p>
                <p class="geral">&nbsp;</p>
                <p class="geral"> <img src="../../../images/ocultismo/jesus/jesus01.jpg" width="118" height="132" hspace="7" vspace="6" align="left">Os 
                  pesquisadores acreditam que, antes de qualquer registro escrito, 
                  se consolidou, muito cedo, uma tradi&ccedil;&atilde;o oral acerca 
                  da vida e da mensagem de Jesus. Seu n&uacute;cleo era o <em>querigma</em> 
                  (palavra grega que significa <em>an&uacute;ncio</em>). O querigma 
                  era uma f&oacute;rmula curta, de forte impacto emocional, utilizada 
                  pelos disc&iacute;pulos para converter os ouvintes. Em torno 
                  dele, juntaram-se frases e par&aacute;bolas atribu&iacute;das 
                  a Jesus e um relato mais detalhado de sua morte e ressurrei&ccedil;&atilde;o. 
                  &Agrave; medida que as testemunhas oculares dos acontecimentos 
                  come&ccedil;aram a morrer, as comunidades crist&atilde;s sentiram 
                  a necessidade de fixar essa tradi&ccedil;&atilde;o por escrito. 
                  Os textos primitivos passaram, depois, por sucessivas reelabora&ccedil;&otilde;es, 
                  nas quais o material original recebeu acr&eacute;scimos, sofreu 
                  cortes ou foi adaptado &agrave;s concep&ccedil;&otilde;es do 
                  grupo a que pertenciam os redatores.</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><font color="754f00" size="3"><strong><em>Por que sin&oacute;ticos?</em></strong></font></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Em sua forma final, os quatro evangelhos can&ocirc;nicos 
                  aparecem redigidos em grego, o idioma falado pelos judeus que 
                  viviam fora da Palestina. O texto atribu&iacute;do a Tom&eacute; 
                  &eacute; a vers&atilde;o em l&iacute;ngua copta de um original 
                  grego. Os evangelhos de Marcos, Mateus e Lucas apresentam tantas 
                  semelhan&ccedil;as que era costume coloc&aacute;-los em colunas 
                  paralelas, de modo que pudessem ser abarcados com um s&oacute; 
                  olhar. Da&iacute; serem chamados de<em> sin&oacute;ticos</em>. 
                  Eles possuem 330 vers&iacute;culos em comum. Acredita-se que 
                  sua reda&ccedil;&atilde;o passou por tr&ecirc;s etapas: a arcaica, 
                  a intermedi&aacute;ria e a final. Ao longo dessas etapas, os 
                  redatores teriam se influenciado uns aos outros. E tamb&eacute;m 
                  utilizado materiais retirados de documentos independentes, jamais 
                  localizados.</p>
                <p class="geral">Essa hip&oacute;tese, baseada numa an&aacute;lise 
                  cr&iacute;tica dos textos finais, recebeu, em 1992, um refor&ccedil;o 
                  espetacular. Foi a descoberta, numa das grutas do s&iacute;tio 
                  arqueol&oacute;gico de Qumran, na regi&atilde;o do Mar Morto, 
                  em Israel, de um fragmento de papiro, datado do ano 50 d.C., 
                  onde se pode ler, em caracteres gregos, trechos de dois vers&iacute;culos 
                  do evangelho de Marcos. &Eacute; imposs&iacute;vel saber se 
                  o fragmento corresponde ao pr&oacute;prio evangelho ou a algum 
                  documento perdido, que o redator utilizou como fonte. De qualquer 
                  modo, o achado desmente a id&eacute;ia de uma composi&ccedil;&atilde;o 
                  tardia e, portanto, pouco confi&aacute;vel das narrativas evang&eacute;licas. 
                  Duas d&eacute;cadas depois da morte de Jesus, sua hist&oacute;ria 
                  j&aacute; estava sendo escrita.</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><font color="754f00" size="3"><strong><em>A &eacute;poca 
                  em que Jesus viveu</em></strong></font></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Na &eacute;poca em que Jesus nasceu, os territ&oacute;rios 
                  que correspondem hoje a Israel e &agrave; Palestina se encontravam 
                  sob dom&iacute;nio romano. Antes disso, desde o s&eacute;culo 
                  6 a.C., a regi&atilde;o fora conquistada sucessivamente por 
                  babil&ocirc;nios, persas e gregos. Roma consolidou sua ocupa&ccedil;&atilde;o 
                  em 63 a.C.. E, no ano 40 a.C., o estrangeiro Herodes foi proclamado 
                  rei da Jud&eacute;ia pelo senado romano. Seu pai, Ant&iacute;patro, 
                  ocupara a fun&ccedil;&atilde;o de procurador na administra&ccedil;&atilde;o 
                  romana - cargo cuja principal tarefa consistia em supervisionar 
                  a cobran&ccedil;a de impostos. Com muita habilidade pol&iacute;tica 
                  e nenhum escr&uacute;pulo, um ex&eacute;rcito de mercen&aacute;rios 
                  e as b&ecirc;n&ccedil;&atilde;os de Roma, Herodes imp&ocirc;s 
                  seu reinado sobre um territ&oacute;rio que se estendia da S&iacute;ria 
                  ao Egito. Foi chamado o Grande gra&ccedil;as a um fabuloso programa 
                  de obras urban&iacute;sticas e arquitet&ocirc;nicas.</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"> <em><strong><font color="754f00" size="3">O governo de 
                  Herodes</font></strong></em></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Em seu governo, Jerusal&eacute;m e muitas outras 
                  cidades foram reurbanizadas &agrave; moda romana: cortadas de 
                  ponta a ponta por grandes avenidas (o cardo m&aacute;ximo), 
                  subdivididas por ruas formando &acirc;ngulos retos e embelezadas 
                  com pal&aacute;cios, anfiteatros, hip&oacute;dromos, piscinas 
                  e jardins. Acima de todas as obras, destacou-se a suntuosa reconstru&ccedil;&atilde;o 
                  do Templo de Jerusal&eacute;m, com a qual o rei esperava conquistar 
                  a simpatia dos judeus, que o odiavam. O pre&ccedil;o desse frenesi 
                  de edifica&ccedil;&otilde;es foi a extors&atilde;o e a opress&atilde;o 
                  ilimitadas do povo. Constantemente amedrontado pela id&eacute;ia 
                  de perder o poder, Herodes recorreu a todo tipo de crime, inclusive 
                  o assassinato de membros de sua pr&oacute;pria fam&iacute;lia. 
                  Quando ele enfim morreu, no ano 4 a.C., o reino foi dividido 
                  entre seus filhos Arquelau, Filipe e Herodes Antipas, que, sem 
                  possu&iacute;rem o talento do pai, seguiram fielmente seu figurino 
                  pol&iacute;tico.</p>
                <p class="geral">Jesus nasceu ainda no reinado de Herodes, viveu 
                  em territ&oacute;rios governados por seus filhos e morreu sob 
                  o poder do romano P&ocirc;ncio Pilatos, procurador da Jud&eacute;ia 
                  entre 26 e 36 d.C.. Foi um per&iacute;odo excepcionalmente conturbado 
                  na hist&oacute;ria do povo judeu. A cobran&ccedil;a de impostos, 
                  a opress&atilde;o pol&iacute;tica e a inger&ecirc;ncia estrangeira 
                  em assuntos religiosos despertavam exaltada oposi&ccedil;&atilde;o 
                  popular e geravam um clima de revolu&ccedil;&atilde;o iminente. 
                  Na d&eacute;cada de 60 d.C., 30 anos depois da morte de Jesus, 
                  o pa&iacute;s explodiu em levantes generalizados contra o dom&iacute;nio 
                  romano. A repress&atilde;o a esse movimento insurrecional culminou, 
                  em 70 d.C., com a destrui&ccedil;&atilde;o de Jerusal&eacute;m 
                  pelas legi&otilde;es comandadas por Tito, futuro imperador de 
                  Roma.</p>
                <p class="geral">&nbsp;</p>
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/personagens/jesus/jesus01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:38:21 GMT -->
</html>
