<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/personagens/jesus/jesus03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:38:22 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Jesus: os anos de aprendizado</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../../css/ocultismo.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p><img src="../../../images/ocultismo/titulos/jesus/jesus03.gif" width="334" height="33"></p>
                <p><font face="Verdana" size="2" color="#754F00"><i>A infância 
                  e a juventude de Jesus não devem ter sido muito diferentes da<br>
                  de qualquer menino judeu da Galiléia naquela época. Aqui você<br>
                  &nbsp;mergulha na infância do Menino Jesus.</i></font><font face="Verdana" size="2" color="#987654"><o:p></o:p> 
                  </font></p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><font color="754f00" size="3"><strong><em>As primeiras 
                  letras</em></strong></font></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">No tempo de Jesus, o analfabetismo era muito 
                  raro entre os judeus do sexo masculino. Pois, ao completar 13 
                  anos, os meninos deviam comparecer &agrave; sinagoga e ler uma 
                  passagem da <em>Tor&aacute;</em> (as <em>Sagradas Escrituras 
                  judaicas</em>, constitu&iacute;das pelos cinco primeiros livros 
                  da B&iacute;blia: <em>G&ecirc;nesis</em>, <em>&Ecirc;xodo, Lev&iacute;tico, 
                  N&uacute;meros e Deuteron&ocirc;mio</em>). Era o <em>Bar-Mitzv&aacute;</em>, 
                  um rito de passagem no qual o jovem se tornava respons&aacute;vel 
                  por todos os seus atos. Por for&ccedil;a dessa tradi&ccedil;&atilde;o, 
                  todos os garotos recebiam uma instru&ccedil;&atilde;o elementar, 
                  que compreendia a leitura, a escrita, a hist&oacute;ria do povo 
                  judeu e o conhecimento dos principais salmos da B&iacute;blia, 
                  adotados como ora&ccedil;&otilde;es. </p>
                <p class="geral">Jesus teve certamente acesso a essa educa&ccedil;&atilde;o 
                  b&aacute;sica. E a famosa passagem de Lucas, na qual o menino 
                  Jesus debate com os doutores do Templo, &eacute; interpretada 
                  por alguns especialistas como sendo sua cerim&ocirc;nia de Bar-Mitzv&aacute;.</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><font color="754f00" size="3"><strong><em>Teria sua instru&ccedil;&atilde;o 
                  se interrompido nesse est&aacute;gio?</em></strong></font></p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><img src="../../../images/ocultismo/jesus/jesus03.jpg" width="111" height="127" hspace="7" vspace="3" align="left">Durante 
                  muito tempo, acreditou-se que a pobreza da fam&iacute;lia impedira 
                  seu acesso &agrave; educa&ccedil;&atilde;o superior. Tal suposi&ccedil;&atilde;o 
                  parecia concordar com certas passagens dos evangelhos - como 
                  um trecho de Jo&atilde;o no qual os ouvintes se admiram com 
                  seus ensinamentos, dizendo: <em>&quot;Como pode ser ele versado 
                  nas Escrituras, sem as ter estudado. Mas a opini&atilde;o dos 
                  pesquisadores come&ccedil;ou a mudar nos &uacute;ltimos anos&quot;</em>. 
                </p>
                <p class="geral">Um estudo mais profundo das narrativas evang&eacute;licas 
                  e principalmente uma nova compreens&atilde;o da sociedade judaica 
                  da &eacute;poca, parece indicar que nem sua fam&iacute;lia era 
                  t&atilde;o pobre nem sua instru&ccedil;&atilde;o parou no n&iacute;vel 
                  elementar. Na verdade, os especialistas se inclinam cada vez 
                  mais a encar&aacute;-lo como um rabino, altamente versado na 
                  cultura tradicional de seu povo. Rabino, ali&aacute;s, &eacute; 
                  o t&iacute;tulo pelo qual seus interlocutores o tratam em in&uacute;meras 
                  passagens dos evangelhos.</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"> <em><strong><font color="754f00" size="3">Jesus seria 
                  um rabino?</font></strong></em></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Uma das formas de se obter essa educa&ccedil;&atilde;o 
                  superior era participar dos c&iacute;rculos de disc&iacute;pulos 
                  de rabinos ilustres. Paulo - que inicialmente perseguiu os seguidores 
                  de Jesus e depois se tornou o principal te&oacute;rico e propagandista 
                  do cristianismo - recebeu esse tipo de instru&ccedil;&atilde;o 
                  junto ao rabino <em>Gamaliel</em>, um dos maiores mestres da 
                  &eacute;poca. Teria Jesus vivido uma experi&ecirc;ncia parecida? 
                  &Eacute; poss&iacute;vel. Por&eacute;m os evangelhos n&atilde;o 
                  fornecem nenhuma informa&ccedil;&atilde;o a respeito. Marcos 
                  e Jo&atilde;o come&ccedil;am seu relato com Jesus prestes a 
                  iniciar sua miss&atilde;o, aos 30 ou, mais provavelmente, 33 
                  anos de idade. Mateus e Lucas tra&ccedil;am um brev&iacute;ssimo 
                  retrato da inf&acirc;ncia e, da&iacute;, pulam para a idade 
                  adulta. Alguns ap&oacute;crifos apresentam outras cenas infantis, 
                  mas s&atilde;o narrativas tardias e t&atilde;o fantasiosas que 
                  n&atilde;o despertam confian&ccedil;a. O resultado de tudo isso 
                  &eacute; uma lacuna de cerca de 20 anos na &quot;biografia&quot; 
                  do Homem.</p>
                <p class="geral">Essa omiss&atilde;o de dados deu margem a todo 
                  tipo de especula&ccedil;&atilde;o. Alguns autores associaram 
                  Jesus &agrave; comunidade dos ess&ecirc;nios - conjectura totalmente 
                  descartada pelas pesquisas mais recentes. Outros o fizeram viajar 
                  &agrave; &Iacute;ndia, em busca de conhecimentos esot&eacute;ricos. 
                  N&atilde;o h&aacute; nenhuma prova a favor ou contra essa hip&oacute;tese. 
                  De qualquer modo, apesar de fascinante, ela &eacute; desnecess&aacute;ria, 
                  pois a sabedoria oculta estava dispon&iacute;vel na Palestina. 
                  O Antigo Testamento menciona explicitamente a exist&ecirc;ncia 
                  de confrarias m&iacute;sticas no tempo dos profetas Elias e 
                  Eliseu. Elas certamente continuavam a existir, e at&eacute; 
                  com maior express&atilde;o, no s&eacute;culo 1 d.C., quando 
                  o juda&iacute;smo se encontrava dividido num sem n&uacute;mero 
                  de partidos e seitas. </p>
                <p class="geral">A eventual participa&ccedil;&atilde;o do jovem 
                  Jesus num desses c&iacute;rculos inici&aacute;ticos &eacute; 
                  assunto pol&ecirc;mico. Mas poderia explicar as peculiaridades 
                  de alguns de seus ensinamentos, certas passagens obscuras de 
                  sua vida, e at&eacute; mesmo a maneira como estruturou seu pr&oacute;prio 
                  grupo de disc&iacute;pulos.</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><font color="754f00" size="3"><strong><em>O jovem trabalhador</em></strong></font></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">A tradi&ccedil;&atilde;o crist&atilde; diz que 
                  Jos&eacute;, o esposo de Maria, exercia a profiss&atilde;o de 
                  carpinteiro. O evangelho de Marcos vai al&eacute;m. E afirma 
                  que o pr&oacute;prio Jesus seguia esse of&iacute;cio: <em>&quot;N&atilde;o 
                  &eacute; este o carpinteiro, o filho de Maria (...)?&quot;</em>, 
                  perguntam seus ouvintes, admirados com a profundidade dos ensinamentos 
                  que acabara de proferir na sinagoga. </p>
                <p class="geral">Esse dado &eacute; muito veross&iacute;mil, pois, 
                  na &eacute;poca, as profiss&otilde;es passavam de pai para filho. 
                  Mas a tradu&ccedil;&atilde;o n&atilde;o faz inteira justi&ccedil;a 
                  ao texto grego do evangelista. Pois a palavra t&eacute;kton, 
                  utilizada por Marcos, possui um significado mais amplo, e se 
                  aplica tanto &agrave; fun&ccedil;&atilde;o de carpinteiro quanto 
                  &agrave;s de pedreiro e serralheiro. </p>
                <p class="geral">O mais prov&aacute;vel, portanto, &eacute; que 
                  Jesus fosse um trabalhador aut&ocirc;nomo, capaz de exercer 
                  essas diferentes habilidades profissionais, de acordo com a 
                  demanda dos clientes. Tal interpreta&ccedil;&atilde;o converge 
                  com o que escreveu o autor crist&atilde;o Justino de Roma, no 
                  ano 150 d.C.. Esse escritor, que nasceu na Galil&eacute;ia, 
                  a regi&atilde;o onde Jesus viveu, afirma que ele fazia cangas 
                  para bois e arados.</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><font color="754f00" size="3"><strong><em>A l&iacute;ngua 
                  do Mestre</em></strong></font></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">O idioma usado por Jesus no dia-a-dia era o aramaico. 
                  Pois, em sua &eacute;poca, o povo j&aacute; n&atilde;o falava 
                  mais o hebraico. Considerado uma l&iacute;ngua sagrada, o hebraico 
                  era empregado apenas na composi&ccedil;&atilde;o de obras eruditas 
                  e nos ritos religiosos.</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"> <em><strong><font color="754f00" size="3">A l&iacute;ngua 
                  do povo</font></strong></em></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Na comunica&ccedil;&atilde;o cotidiana, desde 
                  a &eacute;poca do ex&iacute;lio na Babil&ocirc;nia (586 a.C.- 
                  538 a.C.), s&oacute; se utilizava o aramaico. Trata-se de um 
                  idioma do grupo sem&iacute;tico, origin&aacute;rio da Alta Mesopot&acirc;mia, 
                  falado ainda hoje em c&iacute;rculos restritos. &Eacute; t&atilde;o 
                  semelhante ao hebraico quanto o espanhol ao portugu&ecirc;s. 
                  E, a partir dos &uacute;ltimos reinados ass&iacute;rios e persas, 
                  no s&eacute;culo 6 a.C., tornou-se uma l&iacute;ngua internacional, 
                  empregada principalmente no com&eacute;rcio.</p>
                <p class="geral">Nas sinagogas, as leituras dos textos eram feitas 
                  em hebraico. Mas, para que as pessoas comuns pudessem compreend&ecirc;-las, 
                  um servente as traduzia ao aramaico. Como rabino, Jesus estava 
                  perfeitamente familiarizado com o idioma sagrado. Isso fica 
                  bem claro numa passagem do evangelho de Lucas, na qual ele l&ecirc; 
                  na sinagoga um trecho do livro do profeta Isa&iacute;as, e depois 
                  o comenta para os ouvintes. Segundo os estudiosos, a leitura 
                  foi feita em hebraico e o coment&aacute;rio em aramaico.</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"> <em><strong><font color="754f00" size="3">As l&iacute;nguas 
                  estrangeiras</font></strong></em></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">A terceira l&iacute;ngua falada na regi&atilde;o 
                  era o grego, o ingl&ecirc;s da &eacute;poca, disseminado por 
                  todo o Oriente M&eacute;dio com as conquistas de Alexandre, 
                  o Grande, no s&eacute;culo 4 a.C.. O grego era utilizado, principalmente, 
                  pelas comunidades judaicas que viviam fora da Palestina. Mas 
                  &eacute; bem prov&aacute;vel que Jesus o conhecesse. Quanto 
                  ao latim, o idioma do Imp&eacute;rio, seu uso se restringia 
                  aos quadros da administra&ccedil;&atilde;o romana.</p>
                <p class="geral">&nbsp;</p>
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/personagens/jesus/jesus03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:38:22 GMT -->
</html>
