<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/personagens/jesus/jesus07.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:38:24 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>A Morte, os Press&aacute;gios e a Ressurrei&ccedil;&atilde;o </title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../../css/ocultismo.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p><img src="../../../images/ocultismo/titulos/jesus/jesus07.gif" width="438" height="35"></p>
                <p><font face="Verdana" size="2" color="#754F00"><i>Conheça aqui 
                  os eventos dramáticos da Via Crucis e os acontecimentos<br>
                  inexplicáveis e extraordinários que ocorreram logo<br>
                  &nbsp;após a morte de Jesus.</i></font></p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><font color="754f00" size="3"><strong><em>A cruz</em></strong></font></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Ela n&atilde;o era alta e imponente como imaginaram 
                  os pintores renascentistas e os cineastas americanos. Era baixa, 
                  acanhada, quase insignificante em sua crueldade. Fabricada a 
                  partir de uma &aacute;rvore de pequeno porte, a <em>oliveira 
                  palestinense</em>, a cruz n&atilde;o excedia a altura de um 
                  homem. Para acomodar-se nela, a v&iacute;tima devia ser pregada 
                  com os joelhos dobrados. Havia tr&ecirc;s categorias de cruzes. 
                  A mais simples n&atilde;o ia al&eacute;m da pr&oacute;pria &aacute;rvore, 
                  com os galhos aparados. A intermedi&aacute;ria utilizava o tronco 
                  ainda enraizado da oliveira, ao qual se amarrava com cordas 
                  uma barra horizontal, conduzida ao local de execu&ccedil;&atilde;o 
                  pelo pr&oacute;prio condenado. A mais sofisticada consistia 
                  num poste r&uacute;stico, feito a partir do tronco e permanentemente 
                  fixado no ch&atilde;o; nele, a barra era encaixada por meio 
                  de uma fenda. Nos tr&ecirc;s casos, um pequeno suporte horizontal 
                  permitia &agrave; vitima sentar-se, impedindo que seus pulsos 
                  rompessem devido &agrave; a&ccedil;&atilde;o do peso e prolongando-lhe 
                  a agonia.</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><font color="754f00" size="3"><strong><em>Os ferimentos</em></strong></font></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Apesar de Jesus n&atilde;o ter carregado a cruz 
                  inteira, como sup&ocirc;s a piedosa imagina&ccedil;&atilde;o 
                  popular, a barra horizontal era suficientemente pesada para 
                  lhe ter provocado grandes hematomas nas costas. Ao menos, &eacute; 
                  o que se depreende da dram&aacute;tica imagem do Santo Sud&aacute;rio. 
                  Ainda mais impressionantes s&atilde;o os sinais de 90 a 120 
                  ferimentos, causados pelo a&ccedil;oite. E 72 perfura&ccedil;&otilde;es 
                  na cabe&ccedil;a, produzidas pela coroa de espinhos. Os pregos, 
                  de cerca de 18 cent&iacute;metros, n&atilde;o lhe foram afixados 
                  nos meios das m&atilde;os, como se acreditou durante muito tempo. 
                  Mas numa parte do pulso conhecida pelos anatomistas como <em>espa&ccedil;o 
                  de Destot</em>, entre os ossos r&aacute;dio e una. Se o traspassamento 
                  tivesse ocorrido nas m&atilde;os, estas teriam rasgado com o 
                  peso do corpo. No espa&ccedil;o de Destot, a introdu&ccedil;&atilde;o 
                  dos pregos assegurava uma firme sustenta&ccedil;&atilde;o na 
                  cruz. Um terceiro prego, juntando os dois p&eacute;s, completava 
                  a fixa&ccedil;&atilde;o.</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><font color="754f00" size="3"><strong><em>Morte 
                  por asfixia</em></strong></font></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Na cruz, os bra&ccedil;os altos dificultavam 
                  a respira&ccedil;&atilde;o do condenado; os l&iacute;quidos 
                  se acumulavam nos pulm&otilde;es; e a morte sobrevinha por asfixia. 
                  Para tomar f&ocirc;lego durante a longa agonia, as v&iacute;timas 
                  erguiam-se v&aacute;rias vezes de seus assentos, sustentando-se 
                  nos tr&ecirc;s pregos. Por isso, ap&oacute;s v&aacute;rias horas 
                  de supl&iacute;cio, suas pernas eram quebradas, de modo a acelerar 
                  a morte. A an&aacute;lise do Sud&aacute;rio mostra que esse 
                  procedimento de rotina n&atilde;o ocorreu no caso do homem cuja 
                  imagem ficou gravada no tecido - o que concorda com a narrativa 
                  dos evangelhos, segundo a qual n&atilde;o foi quebrado nenhum 
                  dos ossos de Jesus.</p>
                <p class="geral">A estocada de lan&ccedil;a, um golpe de miseric&oacute;rdia, 
                  perfurou o peito do homem quando ele j&aacute; se encontrava 
                  morto. Um forte jato de hem&aacute;cias (a parte vermelha do 
                  sangue) seguido de um fluxo de plasma (a parte clara) prova 
                  que grande quantidade de sangue se acumulara e decantara no 
                  peric&aacute;rdio. E essa informa&ccedil;&atilde;o outra vez 
                  converge com o texto b&iacute;blico, que fala <em>&quot;num 
                  jorro de sangue e &aacute;gua&quot;</em>.</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"> <em><strong><font color="754f00" size="3">Press&aacute;gios 
                  e acontecimentos extraordin&aacute;rios</font></strong></em></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Era comum os crucificados sobreviverem por at&eacute; 
                  tr&ecirc;s dias. Talvez devido &agrave;s terr&iacute;veis torturas 
                  que sofreu na casa de Caif&aacute;s e entre os soldados romanos, 
                  Jesus morreu em apenas seis horas. </p>
                <p class="geral">Os evangelhos narram diversos acontecimentos, 
                  que teriam pontuado essas horas dram&aacute;ticas. A narrativa 
                  mais detalhada, a de Mateus, diz que <em>&quot;desde a hora 
                  sexta at&eacute; a hora nona, isto &eacute;, do meio dia as 
                  tr&ecirc;s da tarde, houve treva em toda a terra&quot;</em>.</p>
                <p class="geral">Quando Jesus exalou o &uacute;ltimo suspiro, 
                  o v&eacute;u do Santu&aacute;rio se rasgou em duas partes, de 
                  cima a baixo, a terra tremeu e as rochas se fenderam. Se as 
                  trevas mencionadas pelo evangelista corresponderem a um eclipse, 
                  a morte de Jesus deve ter ocorrido no ano 30 d.C., quando se 
                  deu um evento dessa natureza. Considerando que Jesus nasceu 
                  entre os anos 8 e 6 a.C., ele deve ter vivido ent&atilde;o de 
                  36 a 38 anos, e n&atilde;o 33 conforme fixou a antiga tradi&ccedil;&atilde;o 
                  crist&atilde;.</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><font color="754f00" size="3"><strong><em>A ressurrei&ccedil;&atilde;o</em></strong></font></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Para os disc&iacute;pulos e outros que acreditaram 
                  nele, a morte de Jesus deve ter sido um golpe demolidor. Surpresos 
                  com a rapidez dos acontecimentos, aturdidos com um desfecho 
                  que contrariava suas expectativas, amedrontados com o poss&iacute;vel 
                  alargamento da repress&atilde;o, eles certamente sentiram o 
                  ch&atilde;o ceder debaixo dos p&eacute;s. Que perplexidade, 
                  que ang&uacute;stia, que desalento! No entanto, toda a sua perspectiva 
                  se refez com a not&iacute;cia da ressurrei&ccedil;&atilde;o. 
                  Manipula&ccedil;&atilde;o? Met&aacute;fora? Milagre? Como interpretar 
                  esse derradeiro mist&eacute;rio?</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><font color="754f00" size="3"><strong><em>O sepulcro vazio</em></strong></font></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Segundo o te&oacute;logo Leonardo Boff, a an&aacute;lise 
                  cr&iacute;tica dos evangelhos sugere que se constitu&iacute;ram 
                  inicialmente dois relatos independentes acerca da ressurrei&ccedil;&atilde;o: 
                  o do sepulcro vazio, visto pelas mulheres que foram visit&aacute;-lo 
                  na manh&atilde; do terceiro dia ap&oacute;s a morte; e o da 
                  apari&ccedil;&atilde;o do mestre ressuscitado aos disc&iacute;pulos.</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"> <em><strong><font color="754f00" size="3">O Mestre em 
                  carne e osso</font></strong></em></p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><img src="../../../images/ocultismo/jesus/jesus07.jpg" width="116" height="131" hspace="7" vspace="6" align="right">Mais 
                  tarde esses dois retalhos da tradi&ccedil;&atilde;o oral foram 
                  costurados na composi&ccedil;&atilde;o dos evangelhos. A narrativa 
                  resultante &eacute; muito sum&aacute;ria em Marcos e Mateus 
                  e bem mais extensa e inspiradora em Lucas e Jo&atilde;o. O texto 
                  dos Atos dos Ap&oacute;stolos, uma obra tamb&eacute;m atribu&iacute;da 
                  ao evangelista Lucas, fixa em 40 dias o tempo de perman&ecirc;ncia 
                  de Jesus ressuscitado na Terra. O evangelho gn&oacute;stico 
                  Pistis Sophia prolonga a estadia para 11 meses e apresenta os 
                  ensinamentos esot&eacute;ricos supostamente comunicados durante 
                  esse per&iacute;odo. Os can&ocirc;nicos afirmam que os disc&iacute;pulos 
                  n&atilde;o reconhe-ceram Jesus num primeiro momento. E o fazem 
                  aparecer e desaparecer de cena misteriosamente. Certas correntes 
                  do cristianismo primitivo interpretaram esses dados como ind&iacute;cios 
                  de que o mestre voltara &agrave; Terra num corpo sutil. No entanto, 
                  em Lucas, o pr&oacute;prio Jesus insiste na materialidade de 
                  seu corpo: <em>&quot;Vede minhas m&atilde;os e meus p&eacute;s: 
                  Sou eu! Apalpai-me e entendei que um esp&iacute;rito n&atilde;o 
                  tem carne, nem ossos, como estais vendo que eu tenho&quot;</em>.</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><font color="754f00" size="3"><strong><em>A ressurrei&ccedil;&atilde;o 
                  &agrave; luz das religi&otilde;es orientais</em></strong></font></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">O mist&eacute;rio da ressurrei&ccedil;&atilde;o 
                  certamente escapa &agrave; capacidade interpretativa da ci&ecirc;ncia 
                  atual. Mas a id&eacute;ia da transmuta&ccedil;&atilde;o do corpo 
                  f&iacute;sico e da conquista da imortalidade n&atilde;o &eacute; 
                  estranha &agrave; antigas tradi&ccedil;&otilde;es espirituais 
                  como o shiva&iacute;smo indiano e o tao&iacute;smo chin&ecirc;s. 
                  Embora extrema-mente rara - dizem - essa possibilidade estaria 
                  no horizonte de todo ser humano. E teria sido alcan&ccedil;ada 
                  pelos siddhas (perfeitos): homens e mulheres que, pela devo&ccedil;&atilde;o 
                  integral a Deus, pelo exerc&iacute;cio sistem&aacute;tico da 
                  auto-observa&ccedil;&atilde;o e pela pr&aacute;tica intensiva 
                  das diversas disciplinas da yoga, supostamente atingiram um 
                  est&aacute;gio supremo de desenvolvimento, realizando a ess&ecirc;ncia 
                  divina em todos os planos da exist&ecirc;ncia. Essa hip&oacute;tese 
                  permite-nos enxergar Jesus por mais um &acirc;ngulo. E acrescenta 
                  uma nova configura&ccedil;&atilde;o a sua imagem caleidosc&oacute;pica.</p>
                <p class="geral">&nbsp;</p>
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/personagens/jesus/jesus07.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:38:25 GMT -->
</html>
