<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/personagens/jesus/jesus06.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:38:23 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Jesus: o Confronto e a Condena&ccedil;&atilde;o</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../../css/ocultismo.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p><img src="../../../images/ocultismo/titulos/jesus/jesus06.gif" width="397" height="34"></p>
                <p><i><font face="Verdana" size="2" color="#754F00"><i>Uma semana 
                  antes de ser executado, Jesus foi recebido como um rei em Jerusalém.<br>
                  Como foi que o grande mestre aclamado por todos se tornou um 
                  condenado? <br>
                  Percorra os meandros das manobras políticas que<br>
                  &nbsp;acabaram levando Jesus à morte.</i></font><font face="Verdana" size="2" color="#987654"><o:p> 
                  </o:p></font></i><font face="Verdana" size="2" color="#987654"><o:p></o:p> 
                  </font></p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><font color="754f00" size="3"><strong><em>O poder do grande 
                  Templo de Jerusal&eacute;m</em></strong></font></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Nos tempos antigos, havia v&aacute;rios santu&aacute;rios 
                  espalhados pelo pa&iacute;s e a pr&aacute;tica religiosa estava 
                  muito mais pr&oacute;xima da vida cotidiana do povo. Mas, no 
                  s&eacute;culo 7 a.C., uma reforma violenta, realizada de cima 
                  para baixo, modificou profundamente o formato do culto judaico. 
                  Ela ocorreu durante o reinado de Josias, que se estendeu de 
                  640 a 609 a.C. </p>
                <p class="geral">Sob o pretexto de depurar a religi&atilde;o das 
                  influ&ecirc;ncias pag&atilde;s, herdadas dos povos vizinhos, 
                  Josias destruiu os antigos santu&aacute;rios, queimou seus objetos 
                  sagrados, massacrou seus sacerdotes e centralizou o culto em 
                  Jerusal&eacute;m.</p>
                <p class="geral">Por tr&aacute;s de seu furor reformista, havia 
                  um inconfess&aacute;vel objetivo pol&iacute;tico: centralizar 
                  o culto e obrigar o povo a acorrer a Jerusal&eacute;m nas datas 
                  estabelecidas era uma forma de unificar o pa&iacute;s em torno 
                  da casa real de Jud&aacute;. A centraliza&ccedil;&atilde;o do 
                  culto fortaleceu a casta sacerdotal e enriqueceu seus integrantes 
                  mais ilustres.</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"> <em><strong><font color="754f00" size="3">A cobran&ccedil;a 
                  pelos sacrif&iacute;cios</font></strong></em></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Com a desagrega&ccedil;&atilde;o da monarquia, 
                  esse alto clero assumiu o controle da vida nacional. As bases 
                  econ&ocirc;micas de seu poder eram os sacrif&iacute;cios di&aacute;rios 
                  de animais (bois, carneiros, pombos) e a cobran&ccedil;a de 
                  impostos realizados no Templo. Os animais a serem sacrificados 
                  passavam por um rigoroso controle de qualidade, baseado nas 
                  regras de pureza estabelecidas no livro do Lev&iacute;tico. 
                  Essa &quot;peneira fina&quot; barrava os animais trazidos pelos 
                  fi&eacute;is, que, em seu lugar, deviam comprar outros, vendidos 
                  nos p&aacute;tios do Templo. &quot;Coincidentemente&quot;, esses 
                  animais aptos eram criados pelas pr&oacute;prias fam&iacute;lias 
                  sacerdotais ou por grandes propriet&aacute;rios com elas relacionados.</p>
                <p class="geral">Os pre&ccedil;os flutuavam de acordo com a demanda. 
                  E disparavam na &eacute;poca das festas religiosas. Um pombo, 
                  o animal mais barato, chegava a custar ent&atilde;o cem vezes 
                  o seu pre&ccedil;o normal, sendo comercializado por um den&aacute;rio 
                  (quantia equivalente ao sal&aacute;rio pago por um dia de trabalho). 
                </p>
                <p class="geral">Estudos recentes d&atilde;o uma id&eacute;ia 
                  da import&acirc;ncia econ&ocirc;mica dessas transa&ccedil;&otilde;es. 
                  Eles informam que, numa &uacute;nica data da vida de Jesus, 
                  por ocasi&atilde;o da P&aacute;scoa, foram imolados no Templo 
                  nada menos do que 250 mil cordeiros!</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><font color="754f00" size="3"><strong><em>O com&eacute;rcio 
                  religioso</em></strong></font></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Os altos sacerdotes n&atilde;o lucravam apenas 
                  com a venda dos animais. Tiravam proveito tamb&eacute;m da convers&atilde;o 
                  do dinheiro utilizado no pagamento. Pois as moedas correntes 
                  n&atilde;o podiam entrar no Templo. O motivo alegado era que 
                  se tratava de dinheiro impuro. Mas a verdadeira causa estava 
                  na corros&atilde;o de seu valor real devido &agrave; infla&ccedil;&atilde;o. 
                  Tanto &eacute; que as moedas comuns deviam ser trocadas pela 
                  <em>tetradracma t&iacute;ria</em>, cunhada na cidade de Tiro, 
                  na Fen&iacute;cia, atual L&iacute;bano.</p>
                <p class="geral">Em mat&eacute;ria de pureza ritual, dificilmente 
                  poderia ser encontrado algo menos adequado do que esse dinheiro 
                  estrangeiro, que trazia, numa das faces, a imagem do deus pag&atilde;o 
                  Melkart, protetor dos tirenses, e, na outra, a &aacute;guia 
                  de J&uacute;piter, principal divindade dos romanos. A diferen&ccedil;a 
                  &eacute; que a tetradracma t&iacute;ria era uma moeda forte, 
                  que n&atilde;o sofreu qualquer desvaloriza&ccedil;&atilde;o 
                  num per&iacute;odo de 300 anos. Pela troca do dinheiro, os cambistas, 
                  aliados dos sacerdotes, cobravam um &aacute;gio de 8%.</p>
                <p class="geral">Al&eacute;m dos sacrif&iacute;cios de animais 
                  e do c&acirc;mbio, a casta sacerdotal locupletava-se ainda com 
                  a cobran&ccedil;a do d&iacute;zimo. Todo judeu do sexo masculino, 
                  com mais de 20 anos, era obrigado a pagar. E o Templo possu&iacute;a 
                  o cadastro de cerca de um milh&atilde;o de contribuintes, dentro 
                  e fora da Jud&eacute;ia. N&atilde;o admira que judeus puritanos, 
                  como os ess&ecirc;nios, abominassem o sistema econ&ocirc;mico-pol&iacute;tico-religioso 
                  estruturado em torno do Templo. </p>
                <p class="geral">Muitos deles eram ex-sacerdotes, que haviam renunciado 
                  &agrave; sua proveitosa condi&ccedil;&atilde;o por raz&otilde;es 
                  de consci&ecirc;ncia. Quando Jesus virou as mesas dos cambistas 
                  e expulsou os vendedores de animais do Templo, ele se chocou 
                  de frente contra essa m&aacute;quina poderosa. A resposta n&atilde;o 
                  se fez esperar. Dias depois, o Sin&eacute;drio (o senado de 
                  Israel) o condenou &agrave; morte.</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"> <em><strong><font color="754f00" size="3">A condena&ccedil;&atilde;o</font></strong></em></p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><img src="../../../images/ocultismo/jesus/jesus06.jpg" width="117" height="132" hspace="6" vspace="7" align="right">Controlado 
                  pelas duas fam&iacute;lias sacerdotais mais poderosas de Israel, 
                  as de An&aacute;s e Caif&aacute;s, o Sin&eacute;drio - Sanhedrim, 
                  em hebraico - era o bra&ccedil;o pol&iacute;tico do sistema 
                  de poder estruturado em torno do Templo de Jerusal&eacute;m. 
                  N&atilde;o por acaso, esse &oacute;rg&atilde;o se reunia nas 
                  depend&ecirc;ncias do Templo, na Sala da Pedra Talhada. A ele 
                  cabiam todas as decis&otilde;es de natureza legal ou ritual. 
                  E sua autoridade se estendia &agrave;s popula&ccedil;&otilde;es 
                  judaicas que viviam fora da Palestina. Era composto por 70 membros, 
                  escolhidos entre os homens mais ilustres da comunidade (saduceus, 
                  doutores da lei, fariseus) e presidido pelo sumo sacerdote em 
                  exerc&iacute;cio. Foi essa institui&ccedil;&atilde;o, de certo 
                  modo semelhante ao senado romano, que condenou Jesus.</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><font color="754f00" size="3"><strong><em>A amea&ccedil;a 
                  Jesus</em></strong></font></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">O Sin&eacute;drio n&atilde;o se respaldava numa 
                  longa tradi&ccedil;&atilde;o. Pois sua exist&ecirc;ncia remontava 
                  apenas ao s&eacute;culo 2 a.C. e encerrou-se em 66 d.C.. Tamb&eacute;m 
                  n&atilde;o desfrutava de s&oacute;lida legitimidade pol&iacute;tica 
                  aos olhos da popula&ccedil;&atilde;o, devido a sua pol&iacute;tica 
                  de colabora&ccedil;&atilde;o com os romanos. Por isso, seus 
                  chefes se sentiram altamente amea&ccedil;ados com a entrada 
                  triunfal de Jesus em Jerusal&eacute;m. Eram suficientemente 
                  ardilosos, por&eacute;m, para tirar vantagem do desapontamento 
                  popular causado pela recusa de Jesus em assumir o papel de l&iacute;der 
                  messi&acirc;nico. Tra&iacute;do pelo zelota Judas quando se 
                  encontrava em ora&ccedil;&atilde;o no monte das Oliveiras e 
                  preso pelos soldados do sumo sacerdote Caif&aacute;s, o mestre 
                  foi levado a uma masmorra existente na casa deste &uacute;ltimo 
                  e cruelmente espancado.</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><font color="754f00" size="3"><strong><em>Por que P&ocirc;ncio 
                  Pilatos lavou as m&atilde;os?</em></strong></font></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Segundo o relato de Mateus, o Sin&eacute;drio 
                  condenou Jesus &agrave; morte sob a acusa&ccedil;&atilde;o de 
                  blasf&ecirc;mia. A institui&ccedil;&atilde;o n&atilde;o tinha, 
                  por&eacute;m, autoridade para executar o condenado, pois algumas 
                  de suas antigas atribui&ccedil;&otilde;es haviam sido cassadas 
                  por Roma. Por isso, Caif&aacute;s encaminhou Jesus a P&ocirc;ncio 
                  Pilatos. Para a mentalidade pragm&aacute;tica de um procurador 
                  romano, a acusa&ccedil;&atilde;o, de car&aacute;ter religioso, 
                  n&atilde;o fazia o menor sentido. Da&iacute; a hesita&ccedil;&atilde;o 
                  de Pilatos em ratificar a senten&ccedil;a. Mas, no final, ele 
                  acabou cedendo. </p>
                <p class="geral">Numa &eacute;poca de aguda fermenta&ccedil;&atilde;o 
                  pol&iacute;tica, os romanos crucificavam aos milhares. Somente 
                  na repress&atilde;o ao levante nacionalista do ano 4 d.C., dois 
                  mil judeus foram crucificados. Ao seu olhar insens&iacute;vel, 
                  Jesus era apenas mais um. Por que se indispor com o Sin&eacute;drio 
                  por causa dele?</p>
                <p class="geral">&nbsp;</p>
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/personagens/jesus/jesus06.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:38:24 GMT -->
</html>
