<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/personagens/jesus/jesus05.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:38:23 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Jesus foi um iniciado ?</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../../css/ocultismo.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p><img src="../../../images/ocultismo/titulos/jesus/jesus05.gif" width="258" height="31"></p>
                <p><font face="Verdana" size="2" color="#754F00"><i>Muitos estudiosos 
                  levantam pistas sobre um período da vida de Jesus no qual ele<br>
                  teria se dedicado ao estudo das religiões esotéricas da época, 
                  incluindo a Cabala,<br>
                  a mística judaica. Mergulhe nesse fascinante universo de indagações.</i></font><font face="Verdana" size="2" color="#987654"><o:p> 
                  </o:p></font></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Alguns evangelhos ap&oacute;crifos (Tom&eacute;, 
                  Felipe, Pistis Sophia e outros) atribuem a Jesus ensinamentos 
                  esot&eacute;ricos que se aproximam muito do <em>gnosticismo</em> 
                  (corrente m&iacute;stica que teve sua maior express&atilde;o 
                  no s&eacute;culo 2 d.C.). A autenticidade das supostas palavras 
                  do mestre &eacute; duvidosa no <em>Pistis Sophia</em> (<em>F&eacute; 
                  e Sabedoria</em>) - um documento tardio, do s&eacute;culo 2 
                  ou 3, que apresenta uma doutrina gn&oacute;stica extremamente 
                  rebuscada. Mas parece bastante plaus&iacute;vel em Tom&eacute;. 
                  Certos especialistas chegam mesmo a afirmar que muitas de suas 
                  senten&ccedil;as s&atilde;o mais confi&aacute;veis do que as 
                  correspondentes nos evang&eacute;licos can&ocirc;nicos. A imagem 
                  de Jesus que resulta desses textos &eacute; bem mais complexa 
                  do que a convencional. </p>
                <p class="geral">Teria ele transmitido dois corpos complementares 
                  de ensinamentos: um, <em>exot&eacute;rico</em>, adaptado &agrave; 
                  capacidade de compreens&atilde;o do grande p&uacute;blico; outro, 
                  <em>esot&eacute;rico</em>, destinado a um c&iacute;rculo mais 
                  &iacute;ntimo de disc&iacute;pulos?</p>
                <p class="geral">Numerosas correntes espirituais, dentro e fora 
                  do cristianismo, acreditam que sim. Para umas, ele foi um grande 
                  mestre da Cabala, a tradi&ccedil;&atilde;o m&iacute;stica judaica. 
                  Para outras, o portador de um conhecimento oculto que vem sendo 
                  comunicado &agrave; humanidade desde tempos imemoriais - conhecimento 
                  cujas origens remontam aos mais antigos iogues indianos e, antes 
                  deles, aos xam&atilde;s pr&eacute;-hist&oacute;ricos. As duas 
                  hip&oacute;teses n&atilde;o s&atilde;o contradit&oacute;rias. 
                  E mais algumas poderiam ser acrescentadas.</p>
                <p class="geral">Nesse terreno movedi&ccedil;o das suposi&ccedil;&otilde;es, 
                  &eacute; muito arriscado fazer qualquer afirma&ccedil;&atilde;o 
                  taxativa. Mas, apenas como subs&iacute;dio &agrave; reflex&atilde;o, 
                  &eacute; interessante rever, &agrave; luz dessas hip&oacute;teses, 
                  algumas passagens da hist&oacute;ria de Jesus:</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"> <em><strong><font color="754f00" size="3">O batismo</font></strong></em></p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><img src="../../../images/ocultismo/jesus/jesus05.jpg" width="119" height="123" hspace="7" vspace="5" align="right">Ap&oacute;s 
                  um per&iacute;odo de aproximadamente 20 anos, do qual nada se 
                  sabe, ele iniciou sua atua&ccedil;&atilde;o p&uacute;blica. 
                  Essa nova fase da vida foi precedida por um rito inici&aacute;tico 
                  adotado por v&aacute;rias tradi&ccedil;&otilde;es m&iacute;sticas. 
                  Trata-se do batismo. A pr&aacute;tica era utilizada pelos ess&ecirc;nios. 
                  Mas n&atilde;o apenas por eles. Comunidades esot&eacute;ricas 
                  de diferentes &eacute;pocas, regi&otilde;es e ambientes culturais 
                  recorreram e ainda recorrem ao mesmo ritual. Nele, o aspirante 
                  vivencia, de maneira simb&oacute;lica, um processo de morte 
                  e renascimento. Ao ser submerso na &aacute;gua, &quot;morre&quot; 
                  para sua antiga exist&ecirc;ncia. Emergindo dela, renasce para 
                  uma vida nova.</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"> <font color="754f00" size="3"><em><strong>A prova de 
                  fogo do deserto</strong></em></font></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Depois do batismo, Jesus viveu ainda uma outra 
                  experi&ecirc;ncia inici&aacute;tica, jejuando durante 40 dias 
                  no deserto da Jud&eacute;ia. Provas desse tipo s&atilde;o t&atilde;o 
                  antigas quanto o xamanismo e continuam a ser utilizadas por 
                  v&aacute;rias tradi&ccedil;&otilde;es m&iacute;sticas. Sua fun&ccedil;&atilde;o 
                  &eacute; submeter o aspirante a uma condi&ccedil;&atilde;o de 
                  isolamento e priva&ccedil;&atilde;o, na qual ele seja levado 
                  a confrontar o lado sombrio de si mesmo. Nos evangelhos - especialmente 
                  em Mateus - esse dom&iacute;nio obscuro da psique assume a forma 
                  do Diabo, que assedia Jesus com tr&ecirc;s tenta&ccedil;&otilde;es: 
                  quebrar o jejum, transformando em p&atilde;es as pedras do deserto; 
                  atirar-se do alto do Templo de Jerusal&eacute;m, para que os 
                  <a href="../../seres/anjos.html" target="_blank">anjos</a> o 
                  amparassem; adorar o pr&oacute;prio Diabo, em troca do reinado 
                  sobre a Terra. Essas tr&ecirc;s tenta&ccedil;&otilde;es poderiam 
                  ser analisadas &agrave; exaust&atilde;o. Mas basta dizer que 
                  elas tinham todas o mesmo objetivo: desviar Jesus de sua miss&atilde;o, 
                  levando-o a direcionar seus poderes para metas ego&iacute;stas. 
                  Ele as rejeitou, de maneira soberana.</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><font color="754f00" size="3"><strong><em>O c&iacute;rculo 
                  herm&eacute;tico</em></strong></font></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Iniciada a miss&atilde;o, suas a&ccedil;&otilde;es 
                  e palavras passaram a atrair um n&uacute;mero cada vez maior 
                  de pessoas. Os evangelhos distinguem tr&ecirc;s tipos de p&uacute;blico: 
                  a grande massa, &agrave; qual ele se dirigia nas sinagogas e 
                  outros espa&ccedil;os coletivos; um contingente amplo de disc&iacute;pulos, 
                  com os quais se mantinha em freq&uuml;ente contato; e o grupo 
                  mais restrito dos &quot;doze&quot;, cujos integrantes tiveram 
                  que abandonar seus compromissos profissionais e familiares para 
                  segui-lo. </p>
                <p class="geral">A narrativa de Jo&atilde;o informa que pelo menos 
                  dois dos &quot;doze&quot; haviam sido antes disc&iacute;pulos 
                  de Jo&atilde;o Batista, e deixaram seu mestre para aderir a 
                  Jesus. A constitui&ccedil;&atilde;o e estrutura desse c&iacute;rculo 
                  talvez fossem bem menos informais do que se sup&otilde;e, obedecendo 
                  a um modelo h&aacute; muito estabelecido nas comunidades m&iacute;sticas. 
                </p>
                <p class="geral">Um exemplo t&iacute;pico de ensinamento destinado 
                  &agrave; multid&atilde;o &eacute; o <em>Serm&atilde;o da Montanha</em>, 
                  ambientado numa colina pr&oacute;xima &agrave; cidade de Cafarnaum. 
                  Senten&ccedil;as mais densas, encontradas no evangelho de Tom&eacute;, 
                  mas tamb&eacute;m aqui e ali nos can&ocirc;nicos, poderiam conter 
                  parte das li&ccedil;&otilde;es esot&eacute;ricas transmitidas 
                  aos disc&iacute;pulos.</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"> <em><strong><font color="754f00" size="3">O texto oculto 
                  na tabuleta fixada na cruz</font></strong></em></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Depois de o mestre ter sido julgado e condenado 
                  &agrave; morte, o procurador romano P&ocirc;ncio Pilatos escreveu 
                  pessoalmente numa tabuleta a frase <em>&quot;Jesus Nazareno, 
                  o Rei dos Judeus&quot;</em>. Essa inscri&ccedil;&atilde;o, redigida 
                  em hebraico, grego e latim, foi afixada &agrave; cruz. E costuma 
                  ser interpretada como um resumo da acusa&ccedil;&atilde;o imputada 
                  a Jesus. Por&eacute;m, &agrave; luz das especula&ccedil;&otilde;es 
                  de que estamos tratando, pode ter um significado bem diferente 
                  do convencional. <em>Nazareno</em> parece ser o designativo 
                  de habitante da cidade de Nazar&eacute;, onde ele teria vivido 
                  parte de sua exist&ecirc;ncia. Mas poderia se referir tamb&eacute;m 
                  ao status de <em>nazir</em> ou <em>nazireu</em>, indiv&iacute;duo 
                  inteiramente consagrado a Deus, que, entre outras obriga&ccedil;&otilde;es 
                  rituais, devia se abster de cortar os cabelos.</p>
                <p class="geral">Sans&atilde;o, um personagem semi-lend&aacute;rio 
                  do Antigo Testamento, era nazir e teria perdido temporariamente 
                  os poderes sobrenaturais quando seus cabelos foram cortados. 
                  Tamb&eacute;m na &Iacute;ndia, muitos iogues, devotos de Shiva, 
                  n&atilde;o cortam os cabelos e a barba, porque acreditam que 
                  os p&ecirc;los funcionam como antenas, conectando o corpo f&iacute;sico 
                  do homem aos seus corpos sutis. Haveria alguma liga&ccedil;&atilde;o 
                  entre a m&iacute;stica judaica e o shiva&iacute;smo indiano? 
                  V&aacute;rios ind&iacute;cios apontam nesse sentido. Mas o desenvolvimento 
                  do tema &eacute; extenso demais para ser exposto aqui. </p>
                <p class="geral">Outra palavra da inscri&ccedil;&atilde;o de Pilatos 
                  que costuma ser reinterpretada pelas escolas m&iacute;sticas 
                  &eacute; o termo <em>rei</em>. Ele n&atilde;o se referiria a 
                  um cargo pol&iacute;tico. Mas ao t&iacute;tulo que, nos c&iacute;rculos 
                  esot&eacute;ricos, era dado ao indiv&iacute;duo que iniciava 
                  os demais adeptos no conhecimento dos mist&eacute;rios. O fil&oacute;sofo 
                  neoplat&ocirc;nico <em>Porf&iacute;rio</em> (233-305) foi chamado 
                  de <em>Malchos</em>, que significa <em>rei</em> em idioma sir&iacute;aco. 
                  E, com essa conota&ccedil;&atilde;o de mestre inici&aacute;tico, 
                  a palavra foi amplamente utilizada pelos sufis, integrantes 
                  de uma tradi&ccedil;&atilde;o m&iacute;stica que teve sua maior 
                  express&atilde;o no mundo mu&ccedil;ulmano.</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><font color="754f00" size="3"><strong><em>Os partidos 
                  e as seitas que existiam na Galil&eacute;ia na &eacute;poca 
                  de Jesus</em></strong></font></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Jesus era um judeu, dirigindo-se a interlocutores 
                  judeus. E, como tal, contracenou com os diversos grupos pol&iacute;tico-religiosos 
                  que se movimentavam em Israel no seu tempo. Em v&aacute;rios 
                  momentos de sua atua&ccedil;&atilde;o p&uacute;blica, ele divergiu 
                  desses partidos e seitas, e criticou duramente seus adeptos. 
                  Suas palavras n&atilde;o eram nada suaves nessas ocasi&otilde;es:<em> 
                  &quot;Ai de v&oacute;s, escribas e fariseus, hip&oacute;critas! 
                  Sois semelhantes a sepulcros caiados, que por fora parecem bonitos, 
                  mas por dentro est&atilde;o cheios de ossos de mortos e de toda 
                  podrid&atilde;o&quot;</em>. Quem eram esses indiv&iacute;duos 
                  que despertavam a indigna&ccedil;&atilde;o do mestre? A que 
                  segmentos sociais estavam ligados? Quais suas principais id&eacute;ias 
                  em mat&eacute;ria de pol&iacute;tica e religi&atilde;o?</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"> <em><strong><font color="754f00" size="3">Saduceus</font></strong></em></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Integrantes de um partido constitu&iacute;do 
                  por grandes propriet&aacute;rios de terras (anci&atilde;os) 
                  e membros da elite sacerdotal. O famoso historiador judeu Fl&aacute;vio 
                  Josefo (35 d.C. - 111 d.C.) escreveu que os saduceus representavam 
                  o poder, a nobreza e a riqueza. Conciliadores em rela&ccedil;&atilde;o 
                  ao dom&iacute;nio romano, eles controlavam o <em>Sin&eacute;drio</em> 
                  (o senado de Israel) e o Templo de Jerusal&eacute;m. Negavam 
                  a imortalidade da alma, rejeitavam o <em>Talmud </em>(conjunto 
                  de opini&otilde;es e coment&aacute;rios dos antigos rabinos) 
                  e aceitavam apenas o que estava escrito na <em>Tor&aacute;</em> 
                  (as Sagradas Escrituras judaicas, constitu&iacute;das pelos 
                  cinco primeiros livros da B&iacute;blia: <em>G&ecirc;nesis, 
                  &Ecirc;xodo, Lev&iacute;tico, N&uacute;meros e Deuteron&ocirc;mio</em>), 
                  cuja reda&ccedil;&atilde;o era atribu&iacute;da a Mois&eacute;s. 
                  Mais do que qualquer outro grupo, foram os saduceus os principais 
                  respons&aacute;veis pela condena&ccedil;&atilde;o de Jesus (leia 
                  o artigo <em>&quot;<a href="jesus07.html" target="_blank">A morte, 
                  os press&aacute;gios e a ressurrei&ccedil;&atilde;o</a>&quot;</em>).</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"> <em><strong><font color="754f00" size="3">Doutores da 
                  Lei (Escribas)</font></strong></em></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Indiv&iacute;duos que n&atilde;o estavam ligados 
                  a um segmento social espec&iacute;fico, nem constitu&iacute;am 
                  uma seita ou partido, na acep&ccedil;&atilde;o estrita das palavras, 
                  por&eacute;m desfrutavam de enorme autoridade, como int&eacute;rpretes 
                  abalizados das Sagradas Escrituras. Homens de grande erudi&ccedil;&atilde;o, 
                  eram consultados em assuntos pol&ecirc;micos e influenciavam 
                  as decis&otilde;es do Sin&eacute;drio, onde estavam representados 
                  - por isso, tiveram tamb&eacute;m sua parte na condena&ccedil;&atilde;o 
                  de Jesus. Ao contr&aacute;rio dos saduceus, cuja atividade religiosa 
                  se exercia somente no Templo de Jerusal&eacute;m, os doutores 
                  atuavam tamb&eacute;m nas sinagogas e escolas rab&iacute;nicas. 
                  Reverenciavam mais do que ningu&eacute;m a Tor&aacute;, mas 
                  n&atilde;o se prendiam a uma leitura literal do texto sagrado, 
                  reconhecendo nele toda uma dimens&atilde;o esot&eacute;rica. 
                  Muitos doutores pertenciam ao grupo dos fariseus.</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><font color="754f00" size="3"><strong><em>Fariseus</em></strong></font></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Integrantes de um movimento com ramifica&ccedil;&otilde;es 
                  em todas as camadas sociais, principalmente nas classes dos 
                  artes&atilde;os e pequenos comerciantes. Muito religiosos e 
                  extremamente formalistas, os fariseus se separavam do resto 
                  da comunidade judaica pelo cumprimento ultraminucioso de todas 
                  as regras de pureza prescritas na Tor&aacute;, em especial no 
                  livro do Lev&iacute;tico. Da&iacute; seu nome, fariseus, que 
                  deriva da palavra hebraica <em>perishut </em>(<em>separa&ccedil;&atilde;o</em>). 
                  Eram ativos nas sinagogas e, em v&aacute;rias ocasi&otilde;es, 
                  foram admoestados por Jesus, que os criticava por se apegarem 
                  aos detalhes epid&eacute;rmicos da Tor&aacute;, enquanto negligenciavam 
                  seu conte&uacute;do profundo. Dirigindo-se a eles e aos doutores, 
                  o mestre os chamou de <em>&quot;condutores cegos, que coais 
                  o mosquito e tragais o camelo!&quot;</em> Apesar disso, a doutrina 
                  farisaica exerceu forte influ&ecirc;ncia sobre o futuro pensamento 
                  crist&atilde;o, legando-lhe, principalmente, a cren&ccedil;a 
                  na imortalidade da alma e na ressurrei&ccedil;&atilde;o do corpo. 
                  Em pol&iacute;tica, os fariseus eram nacionalistas, e aguardavam 
                  a vinda do Messias, que deveria libertar Israel da domina&ccedil;&atilde;o 
                  romana.</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><font color="754f00" size="3"><strong><em>Zelotas</em></strong></font></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Dissidentes radicais da seita dos fariseus, pretendiam 
                  expulsar pelas armas os dominadores pag&atilde;os, e cometiam 
                  atentados terroristas contra os representantes do Imp&eacute;rio. 
                  Por isso, eram cruelmente perseguidos pelo poder romano. A base 
                  social do partido dos Zelotas era formada pelo pequeno campesinato 
                  e outros segmentos pobres da sociedade. Sua doutrina era um 
                  misto de religiosidade extremada e ultranacionalismo pol&iacute;tico. 
                  Entre os 12 disc&iacute;pulos mais &iacute;ntimos de Jesus, 
                  havia pelo menos dois zelotas: Sim&atilde;o, o Zelota (n&atilde;o 
                  confundir com o outro Sim&atilde;o, que o mestre denominou Pedro), 
                  e Judas Iscariotes, aquele que o traiu. O termo Iscariotes, 
                  acrescentado ao nome de Judas, tanto pode significar que ele 
                  fosse origin&aacute;rio da cidade de <em>Kariot</em>, foco da 
                  rebeli&atilde;o zelota, como derivar da express&atilde;o aramaica<em> 
                  ish kariot</em> (<em>aquele que porta um punhal</em>), alus&atilde;o 
                  ao fato de os membros dessa seita andarem armados. </p>
                <p class="geral">Os zelotas parecem ter depositado grandes esperan&ccedil;as 
                  na lideran&ccedil;a pol&iacute;tica de Jesus. Por&eacute;m a 
                  amplitude, a profundidade e o longo alcance da mensagem do mestre 
                  se chocaram com o car&aacute;ter restrito, superficial e imediatista 
                  do projeto revolucion&aacute;rio zelota. Isso talvez explique 
                  a trai&ccedil;&atilde;o de Judas.</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"> <em><strong><font color="754f00" size="3">Ess&ecirc;nios</font></strong></em></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Puritanos que viviam em comunidades ultrafechadas, 
                  como a que se desenvolveu na regi&atilde;o de Qumran, &agrave;s 
                  margens do Mar Morto. Muitos ess&ecirc;nios eram sacerdotes 
                  dissidentes do clero de Jerusal&eacute;m. Para eles, nem mesmo 
                  os fariseus e os zelotas eram suficientemente rigorosos no cumprimento 
                  da Lei judaica. Sua confraria - acreditavam - era o &uacute;nico 
                  remanescente puro de Israel. Opunham-se &agrave; propriedade 
                  privada e ao com&eacute;rcio, valorizavam o trabalho na lavoura 
                  e levavam uma vida comunal extremamente austera. Praticavam 
                  o celibato ou se casavam somente para perpetuar a esp&eacute;cie. 
                  Combatiam intransigentemente tanto os romanos quanto o poder 
                  concentrado no Templo de Jerusal&eacute;m, opondo-se ao sacrif&iacute;cio 
                  de animais. E aguardavam a vinda do Messias, que deveria liderar 
                  uma guerra santa para eliminar os pecadores e instaurar o reino 
                  dos justos.</p>
                <p class="geral">Os ess&ecirc;nios cultivavam uma doutrina m&iacute;stica 
                  de tipo gn&oacute;stico. Seus aspirantes deviam passar por um 
                  per&iacute;odo de inicia&ccedil;&atilde;o, que durava tr&ecirc;s 
                  anos e culminava no ritual do batismo. Pesquisas arqueol&oacute;gicas 
                  recentes levaram &agrave; descoberta de que havia em Jerusal&eacute;m 
                  um bairro ess&ecirc;nio, cont&iacute;guo ao bairro crist&atilde;o. 
                  Certamente ocorreu uma troca de influ&ecirc;ncias entre as duas 
                  comunidades. Mas a especula&ccedil;&atilde;o de que Jesus tenha 
                  pertencido a essa seita &eacute; totalmente recha&ccedil;ada 
                  pelos estudiosos contempor&acirc;neos. Um ess&ecirc;nio jamais 
                  se sentaria &agrave; mesa de um cobrador de impostos ou perdoaria 
                  uma mulher ad&uacute;ltera, como fez Jesus. Apegados aos preceitos 
                  de pureza e ao seu pr&oacute;prio orgulho, os ess&ecirc;nios 
                  se afastavam de um mundo supostamente corrompido para n&atilde;o 
                  se contaminarem. Jesus, ao contr&aacute;rio, transgredia deliberadamente 
                  essas mesmas regras. E mergulhava no mundo para transform&aacute;-lo.</p>
                <p class="geral">&nbsp;</p>
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/personagens/jesus/jesus05.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:38:23 GMT -->
</html>
