<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/personagens/jesus/jesus02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:38:21 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>O Nascimento de Jesus</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../../css/ocultismo.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p><img src="../../../images/ocultismo/titulos/jesus/jesus02.gif" width="271" height="31"></p>
                <p><i><font face="Verdana" size="2" color="#754F00">Você sabia 
                  que Jesus nasceu antes do que costumamos chamar de era cristã?<br>
                  Descubra aqui por que os historiadores ainda discutem detalhes 
                  dessa<br>
                  história que marcou o início do cristianismo.</font></i><font face="Verdana" size="2" color="#987654"><o:p></o:p> 
                  </font></p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><font color="754f00" size="3"><strong><em>A data</em></strong></font></p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><img src="../../../images/ocultismo/jesus/jesus02.jpg" width="118" height="129" hspace="6" vspace="8" align="right">O 
                  nascimento de Jesus &eacute; o epis&oacute;dio que supostamente 
                  assinala o in&iacute;cio da era crist&atilde;. Mas, devido a 
                  um erro de c&aacute;lculo, cometido no s&eacute;culo 6 d.C. 
                  pelo monge Dion&iacute;sio, o Pequeno, as duas datas n&atilde;o 
                  coincidem. Sabe-se hoje que Jesus nasceu antes do ano 1 - entre 
                  8 e 6 a.C. Pode-se afirmar isso com razo&aacute;vel seguran&ccedil;a, 
                  gra&ccedil;as a uma passagem muito precisa do evangelho de Lucas. 
                  Segundo o evangelista, o fato aconteceu na &eacute;poca do recenseamento 
                  ordenado pelo imperador romano C&eacute;sar Augusto. Esse censo, 
                  o primeiro realizado na Palestina, tinha por objetivo regularizar 
                  a cobran&ccedil;a de impostos. E os historiadores est&atilde;o 
                  de acordo em situ&aacute;-lo no per&iacute;odo que vai de 8 
                  e 6 a.C.</p>
                <p class="geral">Nesse tri&ecirc;nio, o ano mais prov&aacute;vel 
                  &eacute; 7 a.C. Pois nele se deu um evento astron&ocirc;mico 
                  que poderia explicar uma outra passagem da narrativa evang&eacute;lica: 
                  a <em>estrela natalina</em> mencionada por Mateus. Trata-se 
                  da conjun&ccedil;&atilde;o dos planetas J&uacute;piter e Saturno, 
                  que produziu no c&eacute;u um ponto de brilho excepcional. Se 
                  o astro de Mateus for mais do que um enfeite mitol&oacute;gico, 
                  ele deve corresponder a tal fen&ocirc;meno, que certamente impressionou 
                  os astr&ocirc;nomos da &eacute;poca. Esses s&aacute;bios, atra&iacute;dos 
                  a Jerusal&eacute;m pelo movimento aparente do ponto luminoso, 
                  seriam os magos do Oriente, de que fala o evangelista. Com o 
                  recenseamento de Lucas e a estrela citada por Mateus, conseguimos 
                  chegar o mais perto poss&iacute;vel do ano do nascimento. O 
                  m&ecirc;s e o dia continuam, por&eacute;m, em aberto.</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"> <em><strong><font color="754f00" size="3">Festival Pag&atilde;o 
                  X Festa de Natal</font></strong></em></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">O 25 de dezembro &eacute; obviamente uma data 
                  simb&oacute;lica. Nesse dia, ocorria em Roma o festival pag&atilde;o 
                  do <em>Solis Invictus</em> (<em>Sol Invenc&iacute;vel</em>). 
                  Realizado logo depois do solst&iacute;cio de inverno - quando 
                  o percurso aparente do Sol ocupa sua posi&ccedil;&atilde;o mais 
                  baixa no c&eacute;u - o evento celebrava o triunfo do astro, 
                  que voltava a ascender no firmamento. Muito cedo, os crist&atilde;os 
                  associaram as virtudes solares a Jesus, atribuindo-lhe v&aacute;rias 
                  qualidades do deus <em>Apolo</em>. N&atilde;o surpreende que 
                  acabassem por transformar o festival pag&atilde;o na sua festa 
                  de Natal. Isso aconteceu por volta do ano 330 d.C.</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"> <font color="754f00" size="3"><em><strong>A ascend&ecirc;ncia 
                  do Messias</strong></em></font></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Mateus, seguido por Lucas, afirma que Jesus nasceu 
                  em Bel&eacute;m - hoje em territ&oacute;rio palestino. Essa 
                  afirma&ccedil;&atilde;o chegou a ser contestada por alguns estudiosos 
                  contempor&acirc;neos. Pois Bel&eacute;m era a cidade de Davi 
                  e, segundo a tradi&ccedil;&atilde;o, o Messias esperado deveria 
                  surgir entre a descend&ecirc;ncia desse antigo rei de Israel.</p>
                <p class="geral">Situar o nascimento em Bel&eacute;m - dizem os 
                  contestadores - era uma forma de legitimar Jesus na condi&ccedil;&atilde;o 
                  de Messias. Embora interessante, esse racioc&iacute;nio cr&iacute;tico 
                  n&atilde;o se ap&oacute;ia em nenhuma prova convincente. Lucas, 
                  ao contr&aacute;rio, oferece um bom argumento a favor de Bel&eacute;m: 
                  Jos&eacute;, o esposo de Maria, futura m&atilde;e de Jesus, 
                  pertencia a uma fam&iacute;lia origin&aacute;ria daquela cidade 
                  e a regra do recenseamento exigia que cada indiv&iacute;duo 
                  se alistasse em sua localidade de origem. Por isso, a maioria 
                  dos especialistas aceita Bel&eacute;m sem reservas.</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><font color="754f00" size="3"><strong><em>O lugar onde 
                  Jesus nasceu</em></strong></font></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">De passagem por essa cidade, Jos&eacute; e Maria 
                  procuraram onde se alojar. Mas, segundo Lucas, <em>&quot;n&atilde;o 
                  havia um lugar para eles na sala&quot;</em>. A palavra <em>sala</em> 
                  (<em>katalyma</em>, em grego) tanto pode designar uma pousada 
                  como a casa de algum parente de Jos&eacute;. Estando o local 
                  cheio, devido ao grande n&uacute;mero de pessoas vindas de outras 
                  regi&otilde;es para o recenseamento, o casal teve que se acomodar 
                  do lado de fora, talvez sob um alpendre, junto &agrave; manjedoura 
                  dos animais. Foi a&iacute; que Maria deu &agrave; luz. </p>
                <p class="geral">O nascimento de Jesus nesse local humilde, rejeitado 
                  pelas &quot;pessoas de bem&quot;, possui um profundo significado 
                  teol&oacute;gico. Ele repete a saga de grandes personagens mitol&oacute;gicos, 
                  como o deus indiano Skanda-Murugan (correspondente ao Dioniso 
                  dos gregos), que nasceu entre os cani&ccedil;os do p&acirc;ntano. 
                  E anuncia a trajet&oacute;ria futura daquele que seria a mais 
                  perfeita express&atilde;o da figura arquet&iacute;pica do <em>Servo 
                  de Deus</em>.</p>
                <p class="geral">&nbsp;</p>
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/personagens/jesus/jesus02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:38:21 GMT -->
</html>
