<html><!-- InstanceBegin template="/Templates/geral.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/livros/malleus.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:17:33 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Malleus Maleficarum</title>
<!-- InstanceEndEditable -->

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
	 
</style>

<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 

<SCRIPT SRC="../../spectrum.js"></SCRIPT>

<link href="../../css/ocultismo.css" rel="stylesheet" type="text/css">

<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3" onLoad="MM_preloadImages('../../images/topo/imagens/gothic_sub.jpg','../../images/topo/imagens/imagens_sub.jpg','../../images/topo/imagens/ocultismo_sub.jpg','../../images/topo/imagens/literatura_sub.jpg','../../images/topo/imagens/musica_sub.jpg','../../images/topo/imagens/comunidade_sub.jpg','../../images/topo/imagens/contato_sub.jpg','../../images/topo/imagens/atualizacoes_sub.jpg')">
<table width="970" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="110" colspan="10"> 
	<div align="center"><img src="../../images/topo/imagens/topo_principal.jpg" width="970" height="190" name="Topo" border="0" id="Topo">
    </div></td>
  </tr>
  <tr>
    <td width="100" height="40"><div align="center"><img src="../../images/topo/imagens/topo_esq.jpg" width="100" height="40"></div></td>
    <td width="75"><div align="center"><a href="../../gothic.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image4','','../../images/topo/imagens/gothic_sub.jpg',1)"><img src="../../images/topo/imagens/gothic.jpg" name="Image4" width="75" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../imagens.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image5','','../../images/topo/imagens/imagens_sub.jpg',1)"><img src="../../images/topo/imagens/imagens.jpg" name="Image5" width="85" height="40" border="0"></a></div></td>
    <td width="105"><div align="center"><a href="../../ocultismo.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image6','','../../images/topo/imagens/ocultismo_sub.jpg',1)"><img src="../../images/topo/imagens/ocultismo.jpg" name="Image6" width="105" height="40" border="0"></a></div></td>
    <td width="100"><div align="center"><a href="../../literatura.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image7','','../../images/topo/imagens/literatura_sub.jpg',1)"><img src="../../images/topo/imagens/literatura.jpg" name="Image7" width="100" height="40" border="0"></a></div></td>
    <td width="80"><div align="center"><a href="../../musica.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image8','','../../images/topo/imagens/musica_sub.jpg',1)"><img src="../../images/topo/imagens/musica.jpg" name="Image8" width="80" height="40" border="0"></a></div></td>
    <td width="115"><div align="center"><a href="../../comunidade.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image9','','../../images/topo/imagens/comunidade_sub.jpg',1)"><img src="../../images/topo/imagens/comunidade.jpg" name="Image9" width="115" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../contato.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image10','','../../images/topo/imagens/contato_sub.jpg',1)"><img src="../../images/topo/imagens/contato.jpg" name="Image10" width="85" height="40" border="0"></a></div></td>
    <td width="125"><div align="center"><a href="../../atualizacoes.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image11','','../../images/topo/imagens/atualizacoes_sub.jpg',1)"><img src="../../images/topo/imagens/atualizacoes.jpg" name="Image11" width="125" height="40" border="0"></a></div></td>
    <td width="1"><div align="center"><img src="../../images/topo/imagens/topo_dir.jpg" width="100" height="40"></div></td>
  </tr>
  <tr>
    <td height="19" colspan="10">
<p><img src="../../images/topo/imagens/topo_hor.jpg" width="970" height="50"></p>
    </td>
  </tr>
  <tr>
    <td colspan="10"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
          <td colspan="3"><img src="../../images/gerais/pg_superior.jpg" width="970" height="50" /></td>
        </tr>
      <tr>
          <td width="107" background="../../images/gerais/lateral_esq.jpg">&nbsp;</td>
          <td width="757" align="center"><!-- InstanceBeginEditable name="EditRegion01" -->
      <table width="683" border="0" align="center" cellpadding="10">
        <tr> 
          <td><div align="center"> 
              <p>&nbsp;</p>
              <p><img src="../../images/ocultismo/titulos/malleus.gif" width="272" height="31"></p>
            </div>
            <div align="center"> 
              <p align="center" class="geral">&nbsp;</p>
              <p align="center" class="geral">&nbsp;</p>
              <p align="center" class="geral">O <em>Malleus Maleficarum</em> (traduzido 
                para portugu&ecirc;s como <em>Martelo das Feiticeiras</em> ou 
                <em>Martelo das Bruxas</em>) &eacute; um livro escrito em 1484 
                e publicado em 1486 (ou 1487), por dois monges alem&atilde;es 
                dominicanos, Heinrich Kramer e James Sprenger, que se tornou uma 
                esp&eacute;cie de &quot;manual contra a bruxaria&quot;. O livro 
                foi amplamente utilizado pelos inquisidores por aproximadamente 
                duzentos e cinq&uuml;enta anos, at&eacute; o fim da <a href="../inquisicao.html" target="_blank">Santa 
                Inquisi&ccedil;&atilde;o</a>, e servia para identificar bruxas 
                e os malef&iacute;cios causados por elas, al&eacute;m dos procedimentos 
                legais para acus&aacute;-las e conden&aacute;-las. </p>
              <p class="geral"><img src="../../images/ocultismo/malleus01.jpg" width="210" height="300" hspace="7" vspace="5" align="left">O 
                Malleus Maleficarum traz in&uacute;meras e exageradas descri&ccedil;&otilde;es 
                e, at&eacute; certo ponto, apelativas e incoerentes. O livro divide-se 
                em tr&ecirc;s partes distintas, sendo que cada parte subdivide-se 
                em cap&iacute;tulos chamados de <em>Quest&otilde;es</em>. A primeira 
                parte, que cont&eacute;m dezoito quest&otilde;es, ensina a reconhecer 
                bruxas em seus m&uacute;ltiplos disfarces e atitudes. A segunda 
                parte traz apenas duas ques- t&otilde;es, mas a primeira est&aacute; 
                subdividida em dezesseis cap&iacute;tulos e a segunda em oito 
                cap&iacute;tulos. Esta segunda parte exp&otilde;e os tipos de 
                malef&iacute;cios, classificando-os e explicando-os detalhadamente, 
                e os m&eacute;todos para desfaz&ecirc;-los. A terceira e &uacute;ltima 
                parte, que cont&eacute;m uma introdu&ccedil;&atilde;o geral e 
                trinta e cinco quest&otilde;es subdivididas, condiciona as formalidades 
                para agir &quot;legalmente&quot; contra as bruxas, demonstrando 
                como inquiri-las e conden&aacute;-las, tanto nos tribunais civis 
                como eclesi&aacute;sticos. </p>
              <p class="geral">As teses centrais do Malleus Maleficarum fundamentaram-se 
                na id&eacute;ia de que o dem&ocirc;nio, sob a permiss&atilde;o 
                de Deus, procura fazer o m&aacute;ximo de mal aos homens para 
                apropriar-se de suas almas. Este mal &eacute; feito prioritariamente 
                atrav&eacute;s do corpo, &uacute;nico canal em que o dem&ocirc;nio 
                pode predominar. A influ&ecirc;ncia demo- n&iacute;aca &eacute; 
                feita atrav&eacute;s do controle da sexualidade, e por ela, o 
                dem&ocirc;nio se apropria primeiramente do corpo e depois da alma 
                do homem. Segundo o livro, as mulheres s&atilde;o o maior canal 
                de a&ccedil;&atilde;o demon&iacute;aca.</p>
              <p class="geral">Ainda, a primeira e mais importante caracter&iacute;stica 
                descrita no livro, respons&aacute;vel por todo o poder das feiticeiras, 
                &eacute; copular com o dem&ocirc;nio. Portanto, Sat&atilde; &eacute; 
                o &quot;senhor do prazer&quot;. Dessa forma, uma vez obtida a 
                rela&ccedil;&atilde;o com o dem&ocirc;nio, as feiticeiras s&atilde;o 
                capazes de desencadear todos os males, especialmente impot&ecirc;ncia 
                masculina, impossibilidade de livrar-se de paix&otilde;es desorde- 
                nadas, oferendas de crian&ccedil;as &agrave; Sat&atilde;, abortos, 
                destrui&ccedil;&atilde;o das colheitas, doen&ccedil;as nos animais, 
                entre outros. Por&eacute;m, no pr&oacute;prio livro &eacute; citado 
                que o coito com o dem&ocirc;nio n&atilde;o seria exatamente carnal, 
                j&aacute; que estas criaturas eram esp&iacute;ritos, mas ocorria 
                atrav&eacute;s de rituais org&iacute;acos.</p>
              <p class="geral">&nbsp;</p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><strong><font color="754f00" size="3"><em>O surgimento do Malleus 
                Maleficarum</em></font></strong></p>
              <p class="geral">&nbsp;</p>
              <p class="geral">No in&iacute;cio do s&eacute;culo IX, havia a cren&ccedil;a 
                popular sobre exist&ecirc;ncia de bruxos que, atrav&eacute;s de 
                artif&iacute;cios sobrenaturais, eram capazes de provocar disc&oacute;rdia, 
                doen&ccedil;as e morte. Por sua vez, a Igreja n&atilde;o aceitava 
                a exist&ecirc;ncia de bruxos e ainda, baseado no Conselho eclesi&aacute;stico 
                de S&atilde;o Patr&iacute;cio (St. Patrick), afirmava que <em>&quot;um 
                crist&atilde;o que acreditasse em vampiros, era o mesmo que declarar-se 
                bruxo, confesso ao dem&ocirc;nio&quot;</em> e <em>&quot;pessoas 
                com cren&ccedil;as n&atilde;o poderiam ser aceitas pela Igreja 
                a menos que revogue com suas palavras o crime que cometeu&quot;</em>. 
              </p>
              <p class="geral">Na segunda metade do s&eacute;culo X j&aacute; 
                havia penalidades severas para quem fizesse uso de artes m&aacute;gicas. 
                No s&eacute;culo XIV (1326) a Igreja autoriza a Inquisi&ccedil;&atilde;o 
                a investigar os casos de bruxaria. Pouco mais de cem anos depois, 
                em 1430, te&oacute;logos crist&atilde;os come&ccedil;am a escrever 
                livros que &quot;provam&quot; a exist&ecirc;ncia de bruxos. O 
                livro <em>Formicarius</em>, escrito por Thomas de Brabant, em 
                1480, aborda a rela&ccedil;&atilde;o entre o homem e a bruxaria. 
              </p>
              <p class="geral">Em uma sociedade na qual a religiosidade, pol&iacute;tica, 
                sexualidade e artes estavam interligadas e sob o dom&iacute;nio 
                da Igreja, transgredir as normas de conduta em apenas um desses 
                campos, acarretaria, por conseq&uuml;&ecirc;ncia, numa transgress&atilde;o 
                generalizada e direta sobre o poder do clero. Dessa forma, sob 
                o papado de Inoc&ecirc;ncio VIII, o Malleus Maleficarum nasceu 
                da necessidade que a Igreja Cat&oacute;lica tinha de organizar 
                e legitimar suas pr&aacute;ticas, principalmente quando relacionadas 
                &agrave; Santa Inquisi&ccedil;&atilde;o, que j&aacute; atuava 
                desde o final do s&eacute;culo XII. At&eacute; aquele momento, 
                n&atilde;o havia uma refer&ecirc;ncia oficial que abordasse a 
                quest&atilde;o da bruxaria. Fazia-se necess&aacute;rio um documento 
                escrito, aprovado pelo corpo eclesi&aacute;stico, que tivesse 
                valor legal e determinasse com maior precis&atilde;o poss&iacute;vel, 
                as pr&aacute;ticas de feiti&ccedil;aria e suas respectivas puni&ccedil;&otilde;es. 
              </p>
              <p class="geral">Heinrich Kramer e James Sprenger, atrav&eacute;s 
                de uma bula de Inoc&ecirc;ncio VIII, foram nomeados inquisidores 
                para que investigassem as pr&aacute;ticas de bruxaria nas prov&iacute;ncias 
                do norte da Alemanha e incumbidos de produzir a obra que institucionaliza-se 
                e legitima-se a a&ccedil;&atilde;o da Igreja. Por aproximadamente 
                dois anos, encarregaram-se da produ&ccedil;&atilde;o do espesso 
                trabalho de mais de quatrocentas p&aacute;ginas. Por fim, o Formicarius 
                foi acoplado e passou a fazer parte do tratado eclesi&aacute;stico 
                intitulado Malleus Maleficarum. A imprensa, rec&eacute;m surgida, 
                facilitou a divulga&ccedil;&atilde;o da campanha movida pela Igreja 
                contra as feiticeiras.</p>
              <p class="geral">&nbsp;</p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><font color="754f00" size="3"><strong><em>Mulheres &amp; 
                Feiticeiras</em></strong></font></p>
              <p class="geral">&nbsp;</p>
              <p class="geral">Tradicionalmente, nas culturas pr&eacute;-crist&atilde;s, 
                a mulher era objeto de adora&ccedil;&atilde;o e respeito. Era 
                a fonte doadora da vida e s&iacute;mbolo da fertilidade. Por&eacute;m, 
                mesmo sob a alega&ccedil;&atilde;o formal de combater a heresia 
                em todas as suas varia&ccedil;&otilde;es, as descri&ccedil;&otilde;es 
                contidas no Malleus Maleficarum, fundamentadas em conceitos de 
                uma civiliza&ccedil;&atilde;o patriarcal, contribu&iacute;ram 
                para construir uma id&eacute;ia fantasiosa e infamante sobre as 
                mulheres.</p>
              <p class="geral">Esta id&eacute;ia podia ser legitimada atrav&eacute;s 
                do preceito que Eva surgiu de uma costela torta de Ad&atilde;o. 
                Logo, ocorreu a associa&ccedil;&atilde;o que, conseq&uuml;entemente, 
                todas as mulheres n&atilde;o podiam ser retas em sua conduta. 
                Ainda, o pecado original ocorreu atrav&eacute;s do ato sexual 
                (na met&aacute;fora de Ad&atilde;o e Eva comendo ma&ccedil;&atilde;) 
                e, assim, a sexualidade era o ponto mais vulner&aacute;vel do 
                ser humano. Portanto, segundo o livro, <em>&quot;mas a raz&atilde;o 
                natural est&aacute; em que a mulher &eacute; mais carnal do que 
                o homem, o que se evidencia pelas suas muitas abomina&ccedil;&otilde;es 
                carnais&quot;</em>.</p>
              <p class="geral"><img src="../../images/ocultismo/malleus02.jpg" width="233" height="272" hspace="7" vspace="5" align="right">Desse 
                modo, qualquer mulher que se dispusesse a tratar pequenas enfermidades 
                ou ferimentos com preparados do- m&eacute;sticos &agrave; base 
                de ervas, morasse sozinha e tivesse um animal de estima&ccedil;&atilde;o 
                (um gato, por exemplo), tivesse com- portamento pernicioso, entre 
                outras alega&ccedil;&otilde;es superficiais, podia ser acusada 
                de bruxaria.</p>
              <p class="geral">A <a href="javascript:novajanela('../inquisicao/torturas.html','780','530')">tortura</a>, 
                como &eacute; sugerida no pr&oacute;prio Malleus Malefi- carum, 
                era o m&eacute;todo utilizado para extrair as confiss&otilde;es 
                das supostas bruxas. Aparelhos como <em>A dama de ferro</em> e 
                a <em>Cadeira das Bruxas</em> eram amplamente utilizados. Al&eacute;m 
                de torturas menos sofisticadas, como aquecimento dos p&eacute;s 
                ou introdu&ccedil;&atilde;o de ferros sob as unhas. Deste modo, 
                a r&eacute; passava por tantos supl&iacute;cios que acabava por 
                admitir as senten&ccedil;as elaboradas pelo inquisidor.</p>
              <p class="geral">Ainda, as lendas em torno das supostas bruxas propa- 
                gavam-se entre o povo. Atrav&eacute;s da a&ccedil;&atilde;o demon&iacute;aca, 
                uma mulher podia ser capaz de se transformar em animais, voar 
                e manipular a vontade, confundir o pensamento e a atitude de outras 
                pessoas. Provocar ere&ccedil;&atilde;o masculina ou a impot&ecirc;ncia 
                sexual; al&eacute;m de inibir ou aumentar a libido de suas v&iacute;timas. 
                As bruxas, em seus rituais, dan&ccedil;avam nuas nos campos e 
                se alimentavam de fetos e cad&aacute;veres. </p>
              <p class="geral">Atualmente, aos olhos da ci&ecirc;ncia moderna, 
                principalmente da psican&aacute;lise, diversos &quot;sintomas 
                e ind&iacute;cios&quot; de possess&atilde;o demon&iacute;aca descritos 
                no Malleus Maleficarum s&atilde;o apenas disfun&ccedil;&otilde;es 
                mentais, como histeria e alucina&ccedil;&otilde;es. O ocorrido 
                em Salem, Nova Inglaterra, no fim do s&eacute;culo XVII, &eacute; 
                um bom exemplo de histeria coletiva. Ainda sob o olhar dos historiadores 
                modernos, os motivos que levaram &agrave; produ&ccedil;&atilde;o 
                do Malleus Maleficarum n&atilde;o s&atilde;o mais que artimanhas 
                pol&iacute;ticas com pouca ou nenhuma argumenta&ccedil;&atilde;o 
                religiosa.</p>
              <p class="geral">De qualquer forma, o Malleus Maleficarum &eacute; 
                um produto religioso e pol&iacute;tico dos mais significativos 
                da Idade M&eacute;dia. N&atilde;o &eacute; poss&iacute;vel dissoci&aacute;-lo 
                do contexto hist&oacute;rico da Santa Inquisi&ccedil;&atilde;o, 
                da Igreja Cat&oacute;lica medieval, tampouco dos principais acontecimentos 
                daquela &eacute;poca, como a peste negra, a queda do sistema feudal, 
                a inven&ccedil;&atilde;o da imprensa e o in&iacute;cio da Renascen&ccedil;a. 
                Isto porque, de forma direta ou at&eacute; mesmo contradit&oacute;ria, 
                um acontecimento impacta sobre outro. Assim, o Malleus Maleficarum 
                &eacute; mais que um &quot;c&oacute;digo penal eclesi&aacute;stico&quot; 
                utilizado na Idade M&eacute;dia; &eacute; um registro fiel do 
                que foi parte do pensamento da Igreja Cat&oacute;lica medieval, 
                com uma imensa oposi&ccedil;&atilde;o &agrave; figura da mulher 
                e um desejo ensandecido de manter a autoridade pol&iacute;tica, 
                econ&ocirc;mica e religiosa e, desse modo, de todo um contexto 
                deste cap&iacute;tulo da hist&oacute;ria da humanidade.</p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><strong><font color="754f00" size="2" face="Verdana"><em>Por 
                Spectrum</em></font></strong></p>
              <p class="geral">&nbsp;</p>
            </div>
            <hr align="center" width="80%">
            <p class="geral">&nbsp;</p>
            <p class="geral">&nbsp;</p>
            <p class="geral"><font color="754f00" size="3" face="Verdana"><em><strong>Download 
              Dispon&iacute;vel</strong></em><strong><em>:</em></strong></font></p>
            <ul>
              <li> 
                <div align="center" class="geral"><a href="../../downloads/ocultismo/livros/malleus_maleficarum.zip"><font color="D0A375">Malleus 
                  Maleficarum</font></a> (espanhol)</div>
              </li>
            </ul>
            <p class="geral">&nbsp;</p>
            <p align="center"><a href="../livros.html"><img border="0" src="../../images/voltar.gif" width="54" height="60"></a> 
            </p>
            </td>
        </tr>
      </table>
      <!-- InstanceEndEditable --></td>
          <td width="106" background="../../images/gerais/lateral_dir.jpg">&nbsp;</td>
      </tr>
      <tr>
          <td height="33" colspan="3"><img src="../../images/gerais/pg_inferior.jpg" width="970" height="50" /></td>
        </tr>
    </table>
      </td>
  </tr>
</table>
</body>
<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/livros/malleus.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:17:34 GMT -->
</html>
