<html><!-- InstanceBegin template="/Templates/geral.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/musica/bandas/type/bio_type.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:31:32 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" --> 
<title>Biografia Type O Negative</title>
<!-- InstanceEndEditable -->

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
	 
</style>

<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 

<link href="../../../css/musica.css" rel="stylesheet" type="text/css">

<SCRIPT SRC="../../../spectrum.js"></SCRIPT>

<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3" onLoad="MM_preloadImages('../../../images/topo/imagens/gothic_sub.jpg','../../../images/topo/imagens/imagens_sub.jpg','../../../images/topo/imagens/ocultismo_sub.jpg','../../../images/topo/imagens/literatura_sub.jpg','../../../images/topo/imagens/musica_sub.jpg','../../../images/topo/imagens/comunidade_sub.jpg','../../../images/topo/imagens/contato_sub.jpg','../../../images/topo/imagens/atualizacoes_sub.jpg')">
<table width="970" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="110" colspan="10"> 
	<div align="center"><img src="../../../images/topo/imagens/topo_principal.jpg" width="970" height="190" name="Topo" border="0" id="Topo">
    </div></td>
  </tr>
  <tr>
    <td width="100" height="40"><div align="center"><img src="../../../images/topo/imagens/topo_esq.jpg" width="100" height="40"></div></td>
    <td width="75"><div align="center"><a href="../../../gothic.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image4','','../../../images/topo/imagens/gothic_sub.jpg',1)"><img src="../../../images/topo/imagens/gothic.jpg" name="Image4" width="75" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../../imagens.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image5','','../../../images/topo/imagens/imagens_sub.jpg',1)"><img src="../../../images/topo/imagens/imagens.jpg" name="Image5" width="85" height="40" border="0"></a></div></td>
    <td width="105"><div align="center"><a href="../../../ocultismo.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image6','','../../../images/topo/imagens/ocultismo_sub.jpg',1)"><img src="../../../images/topo/imagens/ocultismo.jpg" name="Image6" width="105" height="40" border="0"></a></div></td>
    <td width="100"><div align="center"><a href="../../../literatura.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image7','','../../../images/topo/imagens/literatura_sub.jpg',1)"><img src="../../../images/topo/imagens/literatura.jpg" name="Image7" width="100" height="40" border="0"></a></div></td>
    <td width="80"><div align="center"><a href="../../../musica.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image8','','../../../images/topo/imagens/musica_sub.jpg',1)"><img src="../../../images/topo/imagens/musica.jpg" name="Image8" width="80" height="40" border="0"></a></div></td>
    <td width="115"><div align="center"><a href="../../../comunidade.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image9','','../../../images/topo/imagens/comunidade_sub.jpg',1)"><img src="../../../images/topo/imagens/comunidade.jpg" name="Image9" width="115" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../../contato.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image10','','../../../images/topo/imagens/contato_sub.jpg',1)"><img src="../../../images/topo/imagens/contato.jpg" name="Image10" width="85" height="40" border="0"></a></div></td>
    <td width="125"><div align="center"><a href="../../../atualizacoes.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image11','','../../../images/topo/imagens/atualizacoes_sub.jpg',1)"><img src="../../../images/topo/imagens/atualizacoes.jpg" name="Image11" width="125" height="40" border="0"></a></div></td>
    <td width="1"><div align="center"><img src="../../../images/topo/imagens/topo_dir.jpg" width="100" height="40"></div></td>
  </tr>
  <tr>
    <td height="19" colspan="10">
<p><img src="../../../images/topo/imagens/topo_hor.jpg" width="970" height="50"></p>
    </td>
  </tr>
  <tr>
    <td colspan="10"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
          <td colspan="3"><img src="../../../images/gerais/pg_superior.jpg" width="970" height="50" /></td>
        </tr>
      <tr>
          <td width="107" background="../../../images/gerais/lateral_esq.jpg">&nbsp;</td>
          <td width="757" align="center"><!-- InstanceBeginEditable name="EditRegion01" -->
      <table width="683" border="0" align="center" cellpadding="10">
        <tr> 
          <td><div align="center"> 
              <p>&nbsp;</p>
              <p align="center"><img src="../../../images/musica/titulos/bandas/bio_type.gif" width="308" height="24"></p>
              <p class="bandas">&nbsp;</p>
              <p class="bandas">&nbsp;</p>
              <p class="bandas">Desde o final da d&eacute;cada de 80 e in&iacute;cio 
                da d&eacute;cada de 90, a banda nova-iorquina Type O Negative 
                vem escrevendo sua hist&oacute;ria na cena do Metal mundial. Por&eacute;m, 
                sua origem e forma&ccedil;&atilde;o podem ser resgatadas nos anos 
                anteriores, com a banda chamada <em>Carnivore</em>.</p>
              <p class="bandas"> Formada em 1983 por Peter Steele, no Brooklin 
                em Nova Iorque, a banda Carnivore teve apenas cinco anos de carreira 
                e dois trabalhos lan&ccedil;ados neste per&iacute;odo. O primeiro 
                lan&ccedil;ado em 1985 com o mesmo nome da banda e o segundo, 
                intitulado <em>Retaliation</em>, em 1987. Apesar da breve trajet&oacute;ria, 
                o Carnivore foi uma esp&eacute;cie de &quot;prepara&ccedil;&atilde;o&quot; 
                para a forma&ccedil;&atilde;o musical e da pr&oacute;pria personalidade 
                do Type O Negative. Por exemplo, nesses dois &aacute;lbuns, percebe-se 
                uma sonoridade que seria lapidada nos anos posteriores e um visual 
                &quot;pr&eacute;-apocaliptico&quot;, que seria uma das marcas 
                do TON.</p>
                    <p class="bandas"> <img src="../../../images/musica/bandas/type/bio_type01.jpg" width="339" height="188" hspace="6" vspace="3" align="right">Ap&oacute;s 
                      o fim do Carnivore, Peter Stelle n&atilde;o desiste e sai 
                      &agrave; procura de outros m&uacute;sicos. Josh Silver, 
                      amigo pessoal de Peter e que j&aacute; tinha produzido o 
                      primeiro disco do Carnivore, foi o primeiro a ser convidado. 
                      No ano de 1990, a banda j&aacute; com o nome atual e a forma&ccedil;&atilde;o 
                      com Peter Steele (l&iacute;der, fundador compositor), Sal 
                      Abruscato (baterista), Kenny Hickey (guitarrista) e Josh 
                      Silver (tecladista), prepara o &aacute;lbum de estr&eacute;ia. 
                      No ano seguinte, al&eacute;m da qualidade, a proposta musical 
                      foi significante para que a banda fosse contratada pela 
                      gravadora Roadrunner. </p>
              <p class="bandas"><em>Slow, Deep and Hard</em> &eacute; um &oacute;timo 
                in&iacute;cio. O trabalho traz caracter&iacute;sticas da extinta 
                Carnivore, com passagens viscerais, algumas soando at&eacute; 
                de forma crua; outras bem lentas e pr&oacute;ximas do Doom Metal. 
                A faixa de abertura intitulada <em>Unsuccessfully Coping with 
                the Natural Beauty of Infidelity</em>, estende-se por doze minutos 
                e &eacute; uma refer&ecirc;ncia das outras seis m&uacute;sicas 
                que comp&otilde;em o &aacute;lbum.</p>
              <p class="bandas"> Outras caracter&iacute;sticas interessantes s&atilde;o 
                as passagens ac&uacute;sticas e at&eacute; mesmo o uso de corais 
                no estilo &quot;m&uacute;sica sacra&quot; (feitos pelo pr&oacute;prio 
                Peter). Percebe-se tamb&eacute;m que uma das curiosidades desse 
                disco &eacute; o nome das m&uacute;sicas. Por exemplo, a faixa 
                <em>Gravitational Constant: G = 6.67 x 10-8 cm-3 gm-1 sec-2</em>. 
                De qualquer forma, o trabalho foi bem recebido pela cr&iacute;tica 
                e pelo p&uacute;blico. Em seguida, parte para uma turn&ecirc; 
                ao lado de <em>Biohazard</em> e <em>The Exploited</em>.</p>
              <p class="bandas"> Mais um elemento, no m&iacute;nimo curioso, pode 
                ser encontrado na trajet&oacute;ria do Type O Negative. Geralmente, 
                uma banda lan&ccedil;a um disco ao vivo ap&oacute;s alguns anos 
                de carreira, v&aacute;rios &aacute;lbuns lan&ccedil;ados e uma 
                posi&ccedil;&atilde;o consistente em seu segmento. No caso do 
                Type O Negative n&atilde;o foi bem assim. O segundo &aacute;lbum 
                de sua discografia, <em>The origin of the feces</em> lan&ccedil;ado 
                em 1992 j&aacute; &eacute; um trabalho ao vivo; ou pelo menos 
                deveria ser.</p>
              <p class="bandas"> Os boatos d&atilde;o conta de que a gravadora 
                Roadrunner havia entregado diretamente a Peter, uma quantia que 
                seria suficiente para a produ&ccedil;&atilde;o de um disco ao 
                vivo. Por&eacute;m, Peter teria gastado todo o dinheiro promovendo 
                festas e orgias. Assim, vendo-se na obriga&ccedil;&atilde;o de 
                entregar um disco &quot;live&quot; para a Roadrunner, a banda 
                regravou algumas faixas em est&uacute;dio e, durante a mixagem, 
                inseriu aplausos artificiais e at&eacute; di&aacute;logos para 
                que a sonoridade soasse como nos discos ao vivo.</p>
              <p class="bandas"> O fato &eacute; que <em>The origin of the feces</em> 
                n&atilde;o &eacute; um &aacute;lbum ao vivo. Mas, entre as dez 
                faixas que comp&otilde;em este trabalho, sendo algumas do disco 
                anterior, os destaques ficam com <em>Hey Peter</em> (vers&atilde;o 
                de <em>Hey Joe</em> de <em>Jimi Hendrix</em>) e <em>Paranoid</em>, 
                originalmente gravada pelo <em>Black Sabbath</em>. Ainda, outro 
                ponto interessante &eacute; a capa deste disco, mostrando um coito 
                anal homossexual.</p>
              <p class="bandas"> <img src="../../../images/musica/bandas/type/bio_type02.jpg" width="193" height="193" hspace="7" vspace="2" align="left">O 
                ano de 1993 foi determinante para que a banda conquistasse seu 
                espa&ccedil;o junto ao p&uacute;blico. Foi atrav&eacute;s do &aacute;lbum 
                <em>Bloody Kisses</em> que a sonoridade agressiva e visceral de 
                outrora cedeu espa&ccedil;o &agrave;s melodias mais sofisticadas 
                pr&oacute;ximas ao Doom Metal e ganhou ares sombrios; por&eacute;m, 
                sem soar comercial. Foi este trabalho que consagrou os primeiros 
                sucessos. O forte apelo visual, foi essencial para que os clipes 
                tivessem uma &oacute;tima aceita&ccedil;&atilde;o do p&uacute;blico, 
                chegando a liderar as paradas de clipes da MTV.</p>
              <p class="bandas"> Al&eacute;m da qualidade musical, Bloody Kisses 
                tornou-se conhecido tamb&eacute;m pela pol&ecirc;mica gerada em 
                torno de algumas m&uacute;sicas. A introdu&ccedil;&atilde;o, <em>Machine 
                Screw</em>, inicia-se com gemidos er&oacute;ticos femininos. Na 
                seq&uuml;&ecirc;ncia, a segunda faixa, <em>Christian Woman</em>, 
                narra em sua letra, a hist&oacute;ria de uma adolescente que v&ecirc; 
                Cristo como um s&iacute;mbolo sexual. O clipe desta m&uacute;sica 
                exibe cenas da adolescente na cama com o suposto Cristo. Al&eacute;m 
                disso, <em>Christian Woman</em> estendia-se por aproximadamente 
                nove minutos. Assim, n&atilde;o apenas a dura&ccedil;&atilde;o 
                teve de ser reduzida como a letra teve de ser adaptada para ser 
                executada nas r&aacute;dios.</p>
              <p class="bandas"> A terceira faixa, <em>Black n&ordm; 1</em>, tamb&eacute;m 
                ganhou uma vers&atilde;o videoclipe. O hardcore ressurge em faixas 
                como <em>Fay wray</em> <em>come out and play</em> e <em>Kill all 
                the white people</em>. Peter Steele despeja desilus&otilde;es 
                amorosas e problemas pessoais em faixas como <em>Summer Breeze</em>, 
                <em>Bloody Kisses</em>, <em>Too Late: Frozen</em> e <em>Blood 
                &amp; Fire</em>.</p>
              <p class="bandas"> Em 1994, este &aacute;lbum foi relan&ccedil;ado 
                numa vers&atilde;o &quot;digipack&quot; com capa e encarte diferentes 
                e sem as faixas mais curtas; por&eacute;m, trazia a in&eacute;dita 
                <em>Suspended in Dusk</em>. Neste mesmo ano, o The origin of the 
                feces foi relan&ccedil;ado com uma nova capa. Durante uma turn&ecirc; 
                de divulga&ccedil;&atilde;o do Bloody Kisses, o baterista Sal 
                Abrusvatto desentendeu-se com os outros membros e abandonou a 
                banda. Johnny Kelly, ex <em>Life of Agony</em>, foi convidado 
                para ocupar a vaga deixada por Sal.</p>
              <p class="bandas"> No ano seguinte, o Type O Negative foi convidado 
                a participar do tributo ao Black Sabbath, intitulado Nativity 
                in Black, ao lado de bandas como <em>Megadeth</em>, <em>Bruce 
                Dickinson</em>, <em>Sepultura</em>, <em>Faith No More</em>, <em>White 
                Zombie</em>, entre outros. Neste trabalho, o Type regrava a m&uacute;sica 
                <em>Black Sabbath</em>, com um arranjo mais sombrio, diferente 
                do original; enquanto as outras bandas fizeram releituras semelhantes 
                &agrave;s grava&ccedil;&otilde;es originais. Nesta mesma &eacute;poca, 
                Peter Steele posa nu para a revista Playgirl e aumenta a popularidade 
                do Type O Negative.</p>
              <p class="bandas"> O &aacute;lbum <em>October Rust</em> foi lan&ccedil;ado 
                em 1996 e &eacute; considerado por muitos f&atilde;s, como o melhor 
                trabalho da carreira. Ao longo de suas quinze m&uacute;sicas, 
                October Rust oscila entre climas rom&acirc;nticos, como <em>Love 
                you to Death</em> (com introdu&ccedil;&atilde;o em piano) que 
                ganhou uma vers&atilde;o videoclipe; climas amenos como encontrado 
                em <em>Green Man</em>; ou mais densos como <em>Red Water</em>. 
                Ainda, h&aacute; uma passagem eletr&ocirc;nica e mais dan&ccedil;ante 
                em <em>My Girlfriend's Girlfriend</em>, que tamb&eacute;m se tornou 
                um videoclipe, mas proibido em alguns pa&iacute;ses devido ao 
                fato de abordar o homossexualismo feminino. Mas este trabalho 
                n&atilde;o deixa de lado a face sombria da banda como em <em>Wolf 
                Moon</em>, nem a introspec&ccedil;&atilde;o de Peter em <em>Haunted</em>. 
                Como de costume, mais uma faixa &eacute; batizada com um nome 
                imenso: <em>The Glorious Liberation Of The People's Technocratic 
                Republic Of Vinnland By The Combined Forces...</em></p>
              <p class="bandas"> Nos anos seguintes, o Type O Negative participa 
                de importantes festivais como o Ozz Fest e das trilhas sonoras 
                dos filmes <em>A Bruxa de Blair</em>, <em>A Noiva de Chucky</em> 
                e, posteriormente, <em>Mortal Kombat</em>.</p>
              <p class="bandas"> <em>World Coming Down</em> &eacute; o quinto 
                &aacute;lbum. Este trabalho foi concebido durante turn&ecirc;s 
                anteriores. Por&eacute;m, trag&eacute;dias pessoais, como a morte 
                do pai de Peter, colaboraram para o clima mais pesado do &aacute;lbum. 
                Lan&ccedil;ado em 1999, este disco &eacute; citado como um dos 
                menos pr&oacute;speros do Type O Negative, com letras mais depressivas 
                e uma sonoridade um pouco mais comercial. Mas, entre suas 13 faixas, 
                ainda destacam-se <em>Every One I Love Is Dead</em>, <em>All Hallow&acute;s 
                Eve</em> e <em>Everything Dies</em>; al&eacute;m de uma regrava&ccedil;&atilde;o 
                dos <em>Beatles</em>: <em>Day Tripper</em>. </p>
              <p class="bandas"><img src="../../../images/musica/bandas/type/bio_type03.jpg" width="218" height="321" hspace="6" vspace="3" align="right">Em 
                2000 foi lan&ccedil;ado um pacote promocional contendo uma compila&ccedil;&atilde;o 
                de vers&otilde;es dos maiores sucessos da carreira e algumas in&eacute;ditas, 
                al&eacute;m do DVD <em>After Dark</em> e um livreto de oito p&aacute;ginas, 
                intitulado <em>The Least Worts Of</em>. Nesta mesma &eacute;poca, 
                Johnny Kelly e Kenny Hickey passaram a atuar tamb&eacute;m em 
                projetos paralelos. Em 2001, a banda se re&uacute;ne para dar 
                in&iacute;cio &agrave;s composi&ccedil;&otilde;es do pr&oacute;ximo 
                &aacute;lbum.</p>
              <p class="bandas"> Ap&oacute;s tr&ecirc;s anos de expectativa para 
                os f&atilde;s, o Type lan&ccedil;a o in&eacute;dito <em>Life Is 
                Killing Me</em>. O trabalho mais recente, traz quinze faixas que 
                mant&ecirc;m as principais caracter&iacute;sticas da banda. Por&eacute;m, 
                alguns detalhes foram incorporados neste disco. Por exemplo, a 
                banda fez uso, na faixa <em>Less than Zero</em>, de uma <em>c&iacute;tara</em>, 
                instrumento &quot;pouco convencional&quot; entre bandas do g&ecirc;nero. 
                Os vocais de Peter continuam graves e profundos, enquanto Josh 
                eleva a sofistica&ccedil;&atilde;o com os arranjos de teclado. 
                Life Is Killing Me agrada aos f&atilde;s mais antigos e exigentes 
                e torna-se mais uma refer&ecirc;ncia na discografia do TON.</p>
              <p class="bandas"> Em maio de 2005, no site oficial da banda, foi 
                divulgada uma informa&ccedil;&atilde;o de que Peter Steele estaria 
                morto. Na mesma p&aacute;gina, encontrava-se uma foto da l&aacute;pide 
                do vocalista. Obviamente, a not&iacute;cia foi desmentida imediatamente. 
                Por&eacute;m, n&atilde;o se sabe ainda se isto foi uma brincadeira 
                dos pr&oacute;prios membros ou se a webpage foi invadida por hackers. 
                Neste mesmo ano, Peter Stelle participa das grava&ccedil;&otilde;es 
                do filme <em>Tao of M</em>, de James L. Bills, interpretando o 
                vampiro Viktor Baine.</p>
              <p class="bandas"> No in&iacute;cio de 2006, &eacute; lan&ccedil;ado 
                pela gravadora alem&atilde; SPV, o DVD <em>Symphony for the Devil 
                (The World of Type O Negative)</em>. Juntamente com o DVD, &eacute; 
                lan&ccedil;ado um single contendo tr&ecirc;s covers do guitarrista 
                Carlos Santana:<em> Evil Ways</em>, <em>Oye Como Va</em> e <em>Black 
                Magic Woman</em>. Entretanto, o ano de 2006 n&atilde;o foi muito 
                pr&oacute;spero para o TON. Peter Steele sofreu de psicose induzida 
                por coca&iacute;na, foi preso e ainda teve de passar por sess&otilde;es 
                de psquiatria. Em novembro, foi anunciado o novo trabalho da banda: 
                <em>Dead Again</em>; mas com previs&atilde;o de lan&ccedil;amento 
                apenas no in&iacute;cio do ano seguinte.</p>
              <p class="bandas">Em janeiro de 2007, tamb&eacute;m foram divulgadas 
                a capa e os nomes das faixas do novo &aacute;lbum. Em mar&ccedil;o, 
                Steele justificou o atraso do lan&ccedil;amento de <em>Dead Again 
                </em>por problemas particulares (incluindo sua passagem pela pris&atilde;o 
                por <em>&quot;acidentalmente socar algu&eacute;m na cara por cinquenta 
                vezes&quot; </em>segundo palavras do pr&oacute;prio m&uacute;sico)<em>.</em></p>
              <p class="bandas">Finalmente, em meados de 2007, &eacute; lan&ccedil;ado 
                <em>Dead Again</em> com dez faixas que acrescentam uma influ&ecirc;ncia 
                Punk e Hard &agrave; tradicional sonoridade da banda. O trabalho 
                n&atilde;o traz grandes inova&ccedil;&otilde;es musicais mas segue 
                a linha j&aacute; caracter&iacute;stica do Type O Negative: com 
                letras reflexivas e os vocais graves de Steele. Paralelamente, 
                &eacute; lan&ccedil;ado o videoclipe da faixa <em>The Profit Of 
                Doom</em>.</p>
              <p class="bandas">Apesar de haver uma certa unidade na sonoridade 
                dos discos, enquadrar o Type O Negative em apenas um estilo dentro 
                do Metal &eacute; tarefa que poucos f&atilde;s e cr&iacute;ticos 
                se arriscam. Por&eacute;m, a influ&ecirc;ncia de Black Sabbath, 
                por exemplo, &eacute; n&iacute;tida; mas nem por isso s&atilde;o 
                classificados apenas como Doom Metal. Al&eacute;m das m&uacute;sicas, 
                o visual &quot;vamp&iacute;rico&quot; j&aacute; os rotulou como 
                &quot;Vampiric Metal&quot; e, em outros casos, como Gothic Metal. 
                Mas Peter Stelle declara que o estilo &eacute; &quot;Gothadelic&quot;.</p>
              <p class="bandas">De qualquer forma, acima dos r&oacute;tulos est&aacute; 
                uma hist&oacute;ria de pelo menos 15 anos que colocaram o Type 
                O Negative entre as mais respeitadas bandas do segmento. Assim, 
                os f&atilde;s sabem que a qualquer momento pode surgir mais uma 
                novidade de Peter Steele, Kenny Hickey, Jhonny Kelly e Josh Silver.<br>
              </p>
              <p class="bandas">&nbsp;</p>
              <p class="bandas"><strong><font color="808080" size="2"><em>Por 
                Spectrum</em></font></strong></p>
              <p class="bandas">&nbsp;</p>
              <hr align="center" width="80%">
              <p class="bandas">&nbsp;</p>
              <p class="bandas">&nbsp;</p>
              <p class="bandas"><strong><font color="808080" size="3"><em>Downloads 
                Dispon&iacute;veis:</em></font></strong></p>
            </div>
            <ul>
              <li> 
                <div align="center" class="bandas"><a href="javascript:novajanela('../../letras/type.html','775','510')"><font color="ffffff" size="2">Letras</font></a></div>
              </li>
              <li> 
                <div align="center" class="bandas"><a href="javascript:novajanela('../../traducoes/type.html','775','510')"><font color="ffffff" size="2">Tradu&ccedil;&otilde;es</font></a></div>
              </li>
              <li> 
                <div align="center" class="bandas"><a href="javascript:novajanela('../../tablaturas/type.html','775','510')"><font color="ffffff" size="2">Tablaturas</font></a></div>
              </li>
            </ul>
            <p class="bandas">&nbsp;</p>
            <p class="bandas"><font color="808080" size="3"><strong><em>Entrevistas:</em></strong></font></p>
            <ul>
              <li><span class="bandas"><a href="javascript:novajanela('../../entrevistas/type01.html','775','510')"><font color="#FFFFFF">Entrevista 
                de Johnny Kelly &agrave; Vampirus Brasil - 2003</font></a></span></li>
            </ul>
            <p>&nbsp;</p>
            <p align="center"><span class="bandas"><a href="../../bandas.html"></a></span><a href="../../bandas.html"><img border="0" src="../../../images/voltar.gif" width="54" height="60"></a> 
            </p></td>
        </tr>
      </table>
      <!-- InstanceEndEditable --></td>
          <td width="106" background="../../../images/gerais/lateral_dir.jpg">&nbsp;</td>
      </tr>
      <tr>
          <td height="33" colspan="3"><img src="../../../images/gerais/pg_inferior.jpg" width="970" height="50" /></td>
        </tr>
    </table>
      </td>
  </tr>
</table>
</body>
<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/musica/bandas/type/bio_type.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:31:34 GMT -->
</html>
