<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/cradle01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:32:44 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Entrevista - Cradle of Filth</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../css/musica.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><img src="../../images/musica/titulos/entrevistas/cradle.gif" width="336" height="24"></p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><font face="Verdana" color="#808080" size="1">Entrevista 
                  de Martin Powell à J&uacute;lio C&eacute;sar Boc&aacute;ter 
                  - Rock Underground - Setembro de 2004</font></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="#808080">Fale sobre 
                  o &uacute;ltimo &aacute;lbum, <em>Nymphetamine</em>.</font></strong></p>
                <p class="entrevistas"> &Eacute; sem d&uacute;vida nosso melhor 
                  disco! O t&iacute;tulo &eacute; bem sacado, um misto de ninfo 
                  com anfetamina e &eacute; essa a sensa&ccedil;&atilde;o ao ouvir 
                  <em>Nymphetamine</em>. Ele &eacute; mais b&aacute;sico, apesar 
                  de complexo no instrumental e de tocarmos cada vez melhor a 
                  cada disco, ele &eacute; mais direto, mais pesado, sem as orquestra&ccedil;&otilde;es 
                  que fizemos no disco anterior, <em>Damnation And A Day</em>.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><font color="#808080"><strong><img src="../../images/musica/entrevistas/cradle01.jpg" width="225" height="200" hspace="7" vspace="5" align="left">Justamente 
                  sobre <em>Damnation And A Day</em> seria minha pr&oacute;xima 
                  pergunta, pois j&aacute; &eacute; um dos discos mais emblem&aacute;ticos 
                  e pol&ecirc;micos da hist&oacute;ria do Metal! Gostaria que 
                  voc&ecirc; falasse sobre ele tamb&eacute;m, pois foi o primeiro, 
                  o &uacute;nico e &uacute;ltimo disco de Black Metal lan&ccedil;ado 
                  por uma gravadora major, a Sony Music e &eacute; um dos discos 
                  com produ&ccedil;&atilde;o mais cara que o Metal j&aacute; teve, 
                  al&eacute;m da orquestra!</strong></font></p>
                <p class="entrevistas"> Somos muito felizes por termos feito um 
                  &aacute;lbum como <em>Damnation And A Day</em>. Temos muito 
                  orgulho dele, realmente um marco na hist&oacute;ria do Black 
                  Metal! Sim, voc&ecirc; est&aacute; certo, ele deve ser o primeiro 
                  disco de Black Metal a ser lan&ccedil;ado por uma major. Foi 
                  por esse fato que ele saiu deste jeito, pois jamais tivemos 
                  tanto dinheiro dispon&iacute;vel para uma produ&ccedil;&atilde;o 
                  nossa! Seria a &uacute;nica oportunidade que ter&iacute;amos 
                  em ter tanto suporte financeiro, ent&atilde;o aproveitamos e 
                  chegamos no extremo de experimenta&ccedil;&otilde;es e de orquestra&ccedil;&atilde;o, 
                  pois nunca um disco de Metal teve tantos m&uacute;sicos de orquestra 
                  em um disco! Outras bandas que se valem de fazer Metal sinf&ocirc;nico, 
                  como <a href="../bandas/therion/bio_therion.html" target="_blank">Therion</a> 
                  e Dimmu Borgir, que conseguem bom suporte de suas gravadoras, 
                  ainda sim tem dificuldades em fazer tudo, coisa que com uma 
                  major pode conseguir muito mais f&aacute;cil. Como t&iacute;nhamos 
                  quase certeza de que seria o &uacute;nico disco nosso pela Sony...</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="#808080">(Interrompendo) 
                  Justamente isso que ia abordar, como chegaram a Sony e por que 
                  sa&iacute;ram t&atilde;o logo?</font></strong></p>
                <p class="entrevistas"> Bem, nosso contrato com eles era para 
                  apenas um disco. Tanto n&oacute;s como a gravadora decidimos 
                  fazer isso, pois seria uma experi&ecirc;ncia sem precedentes. 
                  Quando est&aacute;vamos sem gravadora, fomos convidados por 
                  eles. A Sony viu que o Metal estava voltando com tudo e como 
                  eles tem o Ozzy em seu cast e algumas bandas de New Metal, eles 
                  queriam ver o que acontecia com o Black, que pudesse realmente 
                  haver um boom do estilo...</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="#808080">(Interrompendo 
                  de novo) E justamente esta era a torcida da maioria das pessoas 
                  do meio, para que abrisse um nicho de mercado para o Black ter 
                  uma propaga&ccedil;&atilde;o ainda maior!</font></strong><br>
                  N&oacute;s tamb&eacute;m pensamos nisso. Somos os pioneiros 
                  neste neg&oacute;cio de Black Sinf&ocirc;nico, e fomos os pioneiros 
                  em abrir mais o estilo. S&oacute; que nem tudo ocorreu como 
                  planej&aacute;vamos, pois as pessoas l&aacute; n&atilde;o entendem 
                  quase nada de Metal, muito menos ainda de Black Metal. O disco 
                  vendeu bem, mais ou menos como todos nossos anteriores lan&ccedil;ados 
                  por selos menores. Esta vendagem &eacute; excelente para selos 
                  especializados, mas pouca para a Sony. Eles nos procuraram, 
                  nos disseram que o nosso custo foi muito alto para o retorno 
                  que tivemos, que com outros artistas de New Metal e Pop eles 
                  gastavam muito menos e vendiam muito mais. Nos ofereceram um 
                  segundo disco, mas com uma produ&ccedil;&atilde;o bem menor 
                  do que t&iacute;nhamos no come&ccedil;o da carreira, e n&oacute;s 
                  recusamos e sa&iacute;mos! Outra coisa que sofremos foi com 
                  os downloads. Quando est&aacute;vamos em selos menores, t&iacute;nhamos 
                  menos problemas com isso do que quando estivemos na Sony. Parece 
                  que as pessoas querem mesmo f.... com as grandes gravadoras! 
                  (risos)</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><font color="#808080"><strong>Agora voc&ecirc;s 
                  est&atilde;o na Roadrunner, como avalia esta situa&ccedil;&atilde;o 
                  atual?</strong></font></p>
                <p class="entrevistas"> A melhor de nossa carreira! A Roadrunner 
                  &eacute; o maior selo especializado em Metal no mundo! Eles 
                  tem bandas como Machine Head, Slipknot, e foram respons&aacute;veis 
                  por muitas bandas serem grandes, como Deicide, King Diamond 
                  e Sepultura. Todas as pessoas que trabalham l&aacute; entendem 
                  de Metal, 100 vezes mais que na Sony, ent&atilde;o estamos no 
                  caminho certo! Mas temos outra coisa boa para falar da Sony, 
                  que eles nos deram liberdade total para fazermos nossa m&uacute;sica, 
                  eles n&atilde;o influenciaram em nada, como muitos temiam.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="#808080">Os leitores 
                  podem at&eacute; estranhar a gente estar falando esse lance 
                  de gravadoras, mas isso &eacute; muito importante para uma banda, 
                  ainda mais do porte do COF. E ainda mais todas estas mudan&ccedil;as, 
                  em que muitas bandas encerram a carreira por causa destes transtornos, 
                  e me parece que nestas mudan&ccedil;as, o COF se deu bem! Voc&ecirc;s 
                  souberam &quot;usar&quot; as gravadoras!</font></strong></p>
                <p class="entrevistas"> Voc&ecirc; tem raz&atilde;o! E no caso, 
                  a Roadrunner vai pegar o v&aacute;cuo da Sony, que nos ajudou 
                  a aumentar nosso nome nos EUA. Na Europa n&atilde;o tivemos 
                  diferen&ccedil;a, mas nos EUA n&oacute;s crescemos muito! E 
                  agora &eacute; o momento adequado!</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="#808080"><img src="../../images/musica/entrevistas/cradle02.jpg" width="319" height="400" hspace="7" vspace="3" align="right">Falando 
                  ainda em gravadoras (risos), &eacute; a primeira vez que voc&ecirc;s 
                  chegam num grande selo especializado em Metal! Antigamente, 
                  voc&ecirc;s vinham de selos bem pequenos, por que voc&ecirc;s 
                  nunca estiveram sem selos grandes como Metal Blade, Century 
                  Media, Nuclear Blast, etc?</font></strong></p>
                <p class="entrevistas">Isto foi intencional, pois sempre preferimos 
                  estar em selos menores e sermos a prioridade do que estarmos 
                  em um selo maior e sermos a quinta ou sexta banda. Agora, na 
                  Roadrunner, que &eacute; um selo bem maior do que os que estivemos 
                  antes, aceitamos estar com eles porque nos colocaram como prioridade!</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="#808080">O Dany Filth 
                  &eacute; uma pessoa dif&iacute;cil de se trabalhar?</font></strong></p>
                <p class="entrevistas"> (risos) Todos me perguntam isso, e &eacute; 
                  engra&ccedil;ado, pois &eacute; a pessoa mais f&aacute;cil de 
                  se trabalhar! Ele tem toda aquela imagem que ele passa, pelo 
                  visual e por tantas lendas criadas, mas n&atilde;o tem nada 
                  a ver!</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><font color="#808080"><strong>Todos levam 
                  a pensar isso, pois o Cradle vive mudando de forma&ccedil;&atilde;o...</strong></font></p>
                <p class="entrevistas">(Interrompendo) Isso acontece, n&atilde;o 
                  pelo Dany, mas pelos pr&oacute;prios m&uacute;sicos que saem. 
                  O Cradle come&ccedil;ou como uma banda pequena, mas promissora, 
                  e que cresceu muito a cada disco. Neste tempo, muitos m&uacute;sicos 
                  tocavam apenas por hobby e tinham seus empregos fixos e fam&iacute;lia 
                  e n&atilde;o podiam acompanhar o crescimento da banda, e outros 
                  entraram pensando em glamour, sem no&ccedil;&atilde;o do que 
                  &eacute; estar em uma banda de Black Metal, por maior que ela 
                  seja!</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="#808080">O Dany &eacute; 
                  o dono da banda? Pois nas fotos promocionais, s&oacute; ele 
                  aparece em nome da banda.</font></strong></p>
                <p class="entrevistas">Mais ou menos, ele &eacute; o l&iacute;der, 
                  e natural que apare&ccedil;a mais do que todos n&oacute;s. S&oacute; 
                  isso.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="#808080">Existe rivalidade 
                  entre voc&ecirc;s e o Dimmu Borgir? Pois sempre quando se fala 
                  de Black Mel&oacute;dico e sinf&ocirc;nico, sempre &eacute; 
                  citado o Cradle e o Dimmu.</font></strong></p>
                <p class="entrevistas"> N&atilde;o, pois as duas bandas s&atilde;o 
                  totalmente diferentes, p&uacute;blicos diferentes, gravadoras 
                  diferentes, ent&atilde;o, n&atilde;o tem como haver rivalidade.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><font color="#808080"><strong>Mande uma 
                  mensagem para o f&atilde;s brasileiros (a entrevista foi feita 
                  dias antes do show deles em SP).</strong></font></p>
                <p class="entrevistas"> Esperem por n&oacute;s, iremos detonar 
                  tudo por a&iacute;! Ouvimos falar que voc&ecirc;s s&atilde;o 
                  os melhores do mundo, e estamos ansiosos por isso! </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><em><strong><font color="808080">Extra&iacute;da 
                  de <a href="http://www.rockunderground-mag.com/" target="_blank">www.rockunderground-mag.com</a></font></strong></em></p>
                <p class="entrevistas">&nbsp;</p>
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/cradle01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:32:44 GMT -->
</html>
