<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/dark01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:32:45 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Entrevista - Dark Sanctuary</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../css/musica.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><img src="../../images/musica/titulos/entrevistas/dark.gif" width="345" height="22"></p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><font face="Verdana" color="#808080" size="1">Entrevista 
                  de Sombre C&yuml;r a Andreas Ohle - Dark Heart - 2005</font></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Em primeiro 
                  lugar, conte aos nossos leitores um pouco sobre voc&ecirc; e 
                  seu desenvolvimento musical. H&aacute; quanto tempo existe o 
                  <em>Dark Sanctuary</em> e quais os componentes atuais? Qual 
                  &eacute; a hist&oacute;ria da banda? </font></strong><br>
                  Nossa hist&oacute;ria &eacute; bastante longa e existimos como 
                  uma banda desde 1996. Mas os membros s&atilde;o os mesmos h&aacute; 
                  muito tempo (somos em seis m&uacute;sicos). Sobre desenvolvimento 
                  musical, n&oacute;s tentamos nos envolver em cada &aacute;lbum 
                  novo, mas mantendo a atitude dos trabalhos anteriores, com o 
                  modo para compor, etc. O ano de 2006 ser&aacute; muito dif&iacute;cil, 
                  porque nossos 5&ordm; e 6&ordm; &aacute;lbuns ser&atilde;o lan&ccedil;ados.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <strong><font color="808080"><img src="../../images/musica/entrevistas/dark01.jpg" width="174" height="266" hspace="6" vspace="3" align="left">Sua 
                  m&uacute;sica combina metal, cl&aacute;ssico e elementos de 
                  estilo g&oacute;tico para uma sonoridade muito especial com 
                  uma atmosfera obscura. H&aacute; alguma influ&ecirc;ncia musical 
                  ou experi&ecirc;ncia em sua inf&acirc;ncia que influenciou para 
                  este tipo de m&uacute;sica? </font></strong><br>
                  Metal? N&atilde;o realmente. N&oacute;s toc&aacute;vamos no 
                  passado mas n&atilde;o em um &aacute;lbum do Dark Sanctuary. 
                  A prop&oacute;sito, n&oacute;s combinamos algumas de nossas 
                  can&ccedil;&otilde;es com a atmosfera do Metal, mas elas ser&atilde;o 
                  lan&ccedil;adas depois, provavelmente em 2006. De qualquer maneira, 
                  eu concordo com cl&aacute;ssico e elementos de estilo g&oacute;tico 
                  e queremos acrescentar o tradicional e medieval, porque eles 
                  foram as primeiras refer&ecirc;ncias que n&oacute;s usamos, 
                  em vez de g&oacute;tico. Agora as pessoas dizem que n&oacute;s 
                  somos uma banda de estilo g&oacute;tico, mas n&oacute;s n&atilde;o 
                  somos. Mas, h&aacute; pouco tempo usamos alguns elementos para 
                  criar atmosferas diferentes em nossos &uacute;ltimos &aacute;lbuns. 
                  <br>
                  Sobre influ&ecirc;ncias, &eacute; dif&iacute;cil comentar porque 
                  n&oacute;s escut&aacute;vamos apenas Heavy Metal.<br>
                  Eu n&atilde;o penso que n&oacute;s fomos influenciados por muitas 
                  bandas, mas s&oacute; com nossas almas. No princ&iacute;pio 
                  n&oacute;s cri&aacute;vamos can&ccedil;&otilde;es reunidos nos 
                  ensaios. Agora Arkdae e Hylgaryss comp&otilde;em mais &quot;em 
                  casa&quot; e quando n&oacute;s ensaiamos &eacute; que organizamos 
                  as can&ccedil;&otilde;es. De qualquer maneira, o esp&iacute;rito 
                  da banda ainda &eacute; o mesmo, mas o modo para compor agora 
                  &eacute; diferente.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><font color="808080"><strong>O &aacute;lbum 
                  novo se chama <em>Exaudi Vocem Meam Part I</em>. O que significa 
                  este t&iacute;tulo? </strong></font><br>
                  Significa <em>Ou&ccedil;a meu chamado</em>. Eu penso que o t&iacute;tulo 
                  explica o que n&oacute;s desejamos transmitir.<br>
                </p>
                <p class="entrevistas">&nbsp; </p>
                <p class="entrevistas">&nbsp; </p>
                <p class="entrevistas"><strong><font color="808080">As m&uacute;sicas 
                  dos &aacute;lbuns mais recentes t&ecirc;m trechos mais &quot;silenciosos&quot;, 
                  como <em>Las de L`&ecirc;tre-L`envers Du Miroir</em>. Qual papel 
                  tem o sil&ecirc;ncio, nas m&uacute;sicas do Dark Sanctuary? 
                  </font></strong><br>
                  Bem, <em>Las de l&quot;Etre</em> era um &aacute;lbum conceitual, 
                  com can&ccedil;&otilde;es lentas e outras mais aceleradas. De 
                  qualquer maneira, &eacute; muito interessante trabalhar isto. 
                  Com os dois &uacute;ltimos &aacute;lbuns <em>(Las de Etre </em>e<em> 
                  Memoire Blessees)</em> n&oacute;s percebemos que, at&eacute; 
                  mesmo se n&oacute;s gostamos de todas as can&ccedil;&otilde;es, 
                  n&atilde;o gravamos algumas can&ccedil;&otilde;es realmente 
                  atmosf&eacute;ricas como n&oacute;s fizemos nos dois primeiros 
                  &aacute;lbuns. Assim, n&oacute;s tentamos trabalhar em algo 
                  mais calmo, mais ambiente, mais atmospheric neste novo &aacute;lbum 
                  duplo.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"> <strong><font color="808080"><img src="../../images/musica/entrevistas/dark02.jpg" width="358" height="249" hspace="6" vspace="3" align="right">O 
                  novo CD soa um pouco melhor que o &uacute;ltimo. Voc&ecirc; 
                  mudou algo no processo de grava&ccedil;&atilde;o? Seu CD novo 
                  tinha sido gravado por Markus Stock no est&uacute;dio de <em>Klangschmiede</em>. 
                  Como voc&ecirc; entrou em contato com ele? Voc&ecirc; gravou 
                  o &aacute;lbum em uma atmosfera especial? </font></strong><br>
                  Nossos dois &uacute;ltimos CD&#8217;s tamb&eacute;m foram gravados 
                  no est&uacute;dio de Klangschmiede e o processo era o mesmo 
                  para todas as tr&ecirc;s grava&ccedil;&otilde;es. Eu n&atilde;o 
                  posso explicar esta diferen&ccedil;a; humor, material, combina&ccedil;&atilde;o... 
                  Pode ser tudo! A prop&oacute;sito, eu penso que o &uacute;ltimo 
                  &aacute;lbum <em>Memoire Blessees</em> tem uma sonoridade muito 
                  boa.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Ao escutar 
                  <em>Exaudi Vocem Meam Part I</em> parece que h&aacute; muitos 
                  momentos pensativos. Voc&ecirc; teve pensamentos especiais ou 
                  vis&otilde;es quando estava gravando o &aacute;lbum? A m&uacute;sica 
                  do Dark Sanctuary &eacute; algo que s&oacute; pode existir pela 
                  imagina&ccedil;&atilde;o do ouvinte? </font></strong><br>
                  Bem, para cada grava&ccedil;&atilde;o n&oacute;s precisamos 
                  nos concentrar no que estamos fazendo, cada instrumento, cada 
                  letra, cada som. Assim n&oacute;s tentamos aplicar uma atmosfera 
                  mais profissional. Assim, eu penso que o verdadeiro sentimento 
                  est&aacute; na composi&ccedil;&atilde;o das can&ccedil;&otilde;es, 
                  no local de ensaio. Seguramente, n&oacute;s temos alguns pensamentos 
                  especiais e vis&otilde;es durante a grava&ccedil;&atilde;o, 
                  mas s&atilde;o dif&iacute;ceis de explicar.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"> <strong><font color="808080">H&aacute; 
                  uma can&ccedil;&atilde;o no &aacute;lbum chamado <em>Dein kalter 
                  Stein</em> que eu gosto muito. Qual &eacute; a id&eacute;ia 
                  atr&aacute;s desta can&ccedil;&atilde;o? Voc&ecirc; tem certas 
                  mensagens em suas can&ccedil;&otilde;es? Nelas, voc&ecirc; quer 
                  contar algo? </font></strong><br>
                  Sim, esta can&ccedil;&atilde;o &eacute; uma &quot;can&ccedil;&atilde;o 
                  de amor&quot; com uma mulher que est&aacute; enterrada viva 
                  e o amante dela est&aacute; na superf&iacute;cie. &Eacute; um 
                  di&aacute;logo entre duas pessoas que n&atilde;o se v&ecirc;em 
                  porque o amante n&atilde;o sabe que a namorada dele foi enterrada 
                  viva, mas ela sente a presen&ccedil;a dele que reza na tumba. 
                  Esta &eacute; a atmosfera muito obscura, mas de um certo modo 
                  esta &eacute; uma mensagem para dizer que as pessoas nunca escutam 
                  um ao outro, n&oacute;s estamos perto um do outro e nunca sentimos. 
                  Basicamente, nossas can&ccedil;&otilde;es s&atilde;o tristes, 
                  mas sempre t&ecirc;m uma mensagem atr&aacute;s.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"> <font color="808080"><strong>Quando n&oacute;s 
                  podemos esperar uma nova turn&ecirc; do Dark Sanctuary? Haver&aacute; 
                  uma excurs&atilde;o europ&eacute;ia? </strong></font><br>
                  Eu ainda n&atilde;o sei. N&oacute;s temos alguns concertos para 
                  fazer em 2006 e esperamos tocar na Alemanha. Uma turn&ecirc; 
                  &eacute; pouco prov&aacute;vel porque n&oacute;s somos em seis, 
                  mas faremos o melhor.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><span class="entrevistas"><strong><font color="808080">Muito 
                  obrigado por esta entrevista. N&oacute;s estamos muito contentes 
                  de ter essa oportunidade. Suas &uacute;ltimas palavras para 
                  nossos leitores: </font></strong><br>
                  Obrigado, o prazer &eacute; nosso, de ter a oportunidade de 
                  falar aos seus leitores. Sinta a chama obscura dentro de voc&ecirc;.</span><br>
                </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><em><strong><font color="808080">Extra&iacute;da 
                  de <a href="http://www.darkheartmagazin.de/" target="_blank">www.darkheartmagazin.de</a></font></strong></em></p>
                <p class="entrevistas"><em><strong><font color="808080">Traduzida 
                  e adaptada por Spectrum</font></strong></em></p>
                <p class="entrevistas">&nbsp;</p>
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/dark01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:32:45 GMT -->
</html>
