<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/elend01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:32:46 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Entrevista - Elend</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../css/musica.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><img src="../../images/musica/titulos/entrevistas/elend.gif" width="221" height="22"></p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><font face="Verdana" color="#808080" size="1">Entrevista 
                  de Renaud Tschirner à Metalfan - Julho de 2006</font></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"><strong><font color="808080"><img src="../../images/musica/entrevistas/elend01.jpg" width="281" height="173" hspace="6" vspace="3" align="right"></font></strong>H&aacute; 
                  algum tempo, uma revista especializada em Metal, fez um review 
                  do seu &aacute;lbum de estr&eacute;ia <em>Lecons de Tenebres</em>. 
                  Voc&ecirc; encontrou uma explica&ccedil;&atilde;o razo&aacute;vel 
                  para que este &aacute;lbum fosse citado em uma revista de Rock/Metal?</font></strong></p>
                <p class="entrevistas">Razo&aacute;vel? Eu n&atilde;o sei... Naquele 
                  momento, havia uma ascens&atilde;o de m&uacute;sica violenta 
                  e opressiva e para o p&uacute;blico isso era mais curioso que 
                  hoje. Isto pode ser percebido facilmente com os lan&ccedil;amentos 
                  do final dos anos 80 e in&iacute;cio dos anos 90 em rela&ccedil;&atilde;o 
                  aos imitadores de hoje. A originalidade era a id&eacute;ia principal.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <strong><font color="808080">O latim sempre est&aacute; associado 
                  ao aspecto religioso e isso atribui um car&aacute;ter sombrio 
                  &agrave; m&uacute;sica. Por que voc&ecirc; escolheu usar isso 
                  e ainda usa? Alguma vez voc&ecirc; entendeu que a m&uacute;sica 
                  do Elend &eacute; religiosa?</font></strong></p>
                <p class="entrevistas">N&oacute;s usamos o latim nos tr&ecirc;s 
                  &aacute;lbuns do <em>Officium</em> que assume certas normas 
                  da liturgia cat&oacute;lica romana. O latim era um dos elementos 
                  que n&oacute;s estabelecemos como refer&ecirc;ncia. Mas eu n&atilde;o 
                  compreendo como nossa m&uacute;sica pode ser considerada religiosa.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <strong><font color="808080">H&aacute; uma conex&atilde;o tem&aacute;tica 
                  entre a trilogia <em>Officium Tenebrarum</em> e a obra de <em>John 
                  Milton,</em> <em>Paradise Lost</em>? Se a resposta for positiva, 
                  eu gostaria que voc&ecirc; nos desse mais detalhes sobre isso.</font></strong></p>
                <p class="entrevistas">A conex&atilde;o &eacute; a queda dos anjos. 
                  Milton, do qual apenas as letras do nosso primeiro &aacute;lbum 
                  fazem refer&ecirc;ncia, foi o primeiro escritor a citar a figura 
                  de Satan&aacute;s como um rebelde arqu&eacute;tipo. Este ponto 
                  era a influ&ecirc;ncia central para um conceito que, em caso 
                  contr&aacute;rio, n&atilde;o tem muito em comum com Paradise 
                  Lost.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Quando o segundo &aacute;lbum <em>(Les 
                  Tenebres du Dehors)</em> foi lan&ccedil;ado, a banda era rotulada 
                  como <em>luciferiana</em>. O que h&aacute; de luciferiano nas 
                  m&uacute;sicas? Est&aacute; mais relacionado com &agrave; id&eacute;ia 
                  l&iacute;rica?</strong></font></p>
                <p class="entrevistas">&quot;M&uacute;sica luciferiana&quot; n&atilde;o 
                  significa nada; mas &eacute; uma frase cativante. O mercado 
                  da m&uacute;sica precisa desse nivelamento. Voc&ecirc; n&atilde;o 
                  encontrar&aacute; ningu&eacute;m reivindicando este termo para 
                  si. Assim, eu entendo que foi um recurso de marketing.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <strong><font color="808080"><img src="../../images/musica/entrevistas/elend02.jpg" alt="" width="235" height="233" hspace="6" vspace="3" align="left">Nove 
                  em cada dez pessoas consideram <em>Les Tenebres du Dehors</em> 
                  seu melhor lan&ccedil;amento. O que, em sua opini&atilde;o, 
                  fez com que este &aacute;lbum tivesse tanto impacto?</font></strong></p>
                <p class="entrevistas">Esse impacto ocorreu em parte dos ouvintes: 
                  aqueles que preferem um metal mais sofisticado. N&oacute;s usamos 
                  o cl&aacute;ssico e viol&otilde;es que, de certo modo, tocam 
                  riffs de metal. Isto &eacute; claro que era planejado; mas, 
                  at&eacute; ent&atilde;o, ningu&eacute;m tinha tentado essa combina&ccedil;&atilde;o 
                  que atingiu um p&uacute;blico que estava almejando isto. O mesmo 
                  publico dir&aacute; que seu cl&aacute;ssico favorito &eacute; 
                  <em>As quatro esta&ccedil;&otilde;es</em> (Vivaldi). Isto demonstra 
                  que o Metal n&atilde;o criou nada espec&iacute;fico? Nosso trabalho 
                  &eacute; mostrar que aquela viol&ecirc;ncia pode ser manifestada 
                  de diversas maneiras, como pode ser percebido em todos os nossos 
                  discos.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Revolta, desola&ccedil;&atilde;o, 
                  &oacute;dio, raiva, frustra&ccedil;&atilde;o. Tudo t&atilde;o 
                  est&eacute;tico. Toda vez que escuto <em>Les Tenebres du Dehors</em> 
                  eu o considero a trilha sonora perfeita para o fim do mundo. 
                  Trilha sonora do apocalipse. Esta era sua inten&ccedil;&atilde;o?</strong></font></p>
                <p class="entrevistas">Eu tenho dificuldade em imaginar alguma 
                  coisa como o fim do mundo. Dentro de um contexto, eu n&atilde;o 
                  posso imaginar este &aacute;lbum como uma parte isolada com 
                  uma proposta espec&iacute;fica que o diferiria dos outros dois.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong><em>Weeping Nights:</em> as tr&ecirc;s 
                  primeiras faixas manifestam muita tristeza. Somos apenas passageiros 
                  por este mundo e ningu&eacute;m consegue se tornar amigo com 
                  o tempo? Como voc&ecirc; gostaria de ser lembrado?</strong></font></p>
                <p class="entrevistas">Eu n&atilde;o me preocupo muito em ser 
                  lembrado ou n&atilde;o. Eu n&atilde;o quero passar minha vida 
                  esperando pela morte.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong><em>Music For Nations</em> era 
                  a melhor escolha que voc&ecirc;s poderiam ter feito? Eu acredito 
                  que voc&ecirc;s eram a &uacute;nica banda deste estilo na Music 
                  For Nations.</strong></font></p>
                <p class="entrevistas">Como muitas outras gravadoras, eles nos 
                  queriam realmente. Apesar do resultado lament&aacute;vel de 
                  <em>Umbersun</em>, era &uacute;nica escolha inteligente que 
                  n&oacute;s t&iacute;nhamos.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <strong><font color="808080">O casamento terminou com apenas 
                  um &aacute;lbum. Por que isto aconteceu?</font></strong></p>
                <p class="entrevistas">Em algum momento eles decidiram &quot;derrubar&quot; 
                  o &aacute;lbum por raz&otilde;es que ainda n&atilde;o conhecemos. 
                  Talvez eles tiveram que se concentrar em lan&ccedil;amentos 
                  mais atraentes. Havia uma quantidade incr&iacute;vel de entrevistas 
                  e reviews para n&oacute;s. Mas eu acho que s&oacute; vi um an&uacute;ncio 
                  para o &aacute;lbum. Os distribuidores pareciam n&atilde;o saber 
                  comercializar. At&eacute; onde eu sei sobre os reviews, apenas 
                  um ou dois eram negativos. E n&oacute;s nunca hav&iacute;amos 
                  feito contato com estes jornalistas, o que hoje parece ser um 
                  procedimento comum: o departamento de promo&ccedil;&otilde;es 
                  cuida para que um amigo ou uma pessoa que possa elogiar fa&ccedil;a 
                  o review.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Mais de 20 m&uacute;sicos foram 
                  convidados para o <em>The Umbersun</em>. Foi dif&iacute;cil 
                  gravar este &aacute;lbum?</strong></font></p>
                <p class="entrevistas">N&oacute;s t&iacute;nhamos trabalhado com 
                  orquestras antes; embora nunca em um est&uacute;dio. Dominique 
                  Brethes, o engenheiro de som, proporcionou a experi&ecirc;ncia 
                  que nos faltava. Por&eacute;m, o conhecimento dele &eacute; 
                  respons&aacute;vel por uma boa parte do nosso trabalho musical. 
                  Ele tamb&eacute;m foi que nos p&ocirc;s em contato com o coral 
                  Peter Broadbent&#8217;s.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>O resultado &eacute; muito agressivo. 
                  De onde voc&ecirc;s extraem tanto &oacute;dio?</strong></font></p>
                <p class="entrevistas">Essa &eacute; uma pergunta que eu n&atilde;o 
                  sei responder. N&oacute;s seguimos nossa inten&ccedil;&atilde;o 
                  inicial de lan&ccedil;ar um trabalho musical com desespero extremo 
                  e morte. Foi felizmente de acordo com nossa inten&ccedil;&atilde;o.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Voc&ecirc; poderia me dizer em 
                  quais projetos musicais trabalhou no per&iacute;odo de cinco 
                  anos entre os lan&ccedil;amentos de <em>The Umbersun</em> e 
                  <em>Winds Devouring Men</em>?</strong></font></p>
                <p class="entrevistas"> Aparte do trabalho com o <em>Ensemble 
                  Orphique</em>, produzi outros materiais. Iskandar Hasnawi concetrou-se 
                  em seu pr&oacute;prio projeto solo enquanto eu toquei jazz gravando 
                  minha pr&oacute;pria m&uacute;sica e participando de concertos 
                  e grava&ccedil;&otilde;es com Korova e outros.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Observando o encarte dos &aacute;lbuns, 
                  o Elend aparenta ser uma banda de tr&ecirc;s homens desde que 
                  Sebastien Roland est&aacute; presente. Fale-me um pouco sobre 
                  ele. O que ele acrescenta?</strong></font></p>
                <p class="entrevistas">&Eacute; essencial no n&iacute;vel musical. 
                  &Eacute; um engenheiro de som com ouvidos incr&iacute;veis. 
                  N&atilde;o poder&iacute;amos produzir nossos &aacute;lbuns sem 
                  ele. &Eacute; imposs&iacute;vel coordenar um projeto como esse, 
                  sozinho. N&oacute;s o conhecemos no est&uacute;dio onde gravamos 
                  o &aacute;lbum de estr&eacute;ia. Ele estava trabalhando como 
                  t&eacute;cnico de teclado e engenheiro de som. N&oacute;s o 
                  procuramos para a grava&ccedil;&atilde;o do segundo &aacute;lbum 
                  e ele se uniu a n&oacute;s em 1997.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>2003 trouxe um contrato novo para 
                  voc&ecirc;s e a promessa de pelo menos outros quatro. <em>Prophecy 
                  Productions</em> foi a &uacute;nica oferta que voc&ecirc;s receberam?</strong></font></p>
                <p class="entrevistas">N&atilde;o, mas eles eram os mais r&aacute;pidos 
                  e eficientes (depois da Holy Records). Desde que n&oacute;s 
                  entendemos que seria melhor n&atilde;o assinar com companhias 
                  grandes, eles pareciam a solu&ccedil;&atilde;o ideal.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Sua rela&ccedil;&atilde;o com a 
                  Holy Records era amig&aacute;vel e ainda &eacute;. Por que n&atilde;o 
                  escolher editar <em>The Winds Cycle</em> sob a assinatura deles?</strong></font></p>
                <p class="entrevistas">Bem, n&oacute;s editamos: <em>Holy Records</em> 
                  &eacute; nosso licenciado para distribui&ccedil;&atilde;o no 
                  territ&oacute;rio franc&ecirc;s. <em>Prophecy</em> faz o resto 
                  da Europa.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong><img src="../../images/musica/entrevistas/elend03.jpg" width="199" height="199" hspace="6" vspace="3" align="left">Comparando 
                  a qualquer &aacute;lbum do<em> Officium Tenebrarum</em>, <em>Winds 
                  Devouring Men</em> &eacute; mais pessoal e introspectivo. Parece 
                  uma viagem a um universo menor e &iacute;ntimo. &Eacute; uma 
                  continua&ccedil;&atilde;o ou n&oacute;s estamos falando de um 
                  Elend novo?</strong></font></p>
                <p class="entrevistas">Provavelmente s&atilde;o os dois. Ainda 
                  est&aacute; muito melhor se comparado ao que fizemos nos anos 
                  90, apesar das diferen&ccedil;as &oacute;bvias em estrutura 
                  e orquestra&ccedil;&atilde;o.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Eu sei que voc&ecirc; odeia que 
                  sua m&uacute;sica seja rotulada. Mas em que ponto est&aacute; 
                  o Elend agora?</strong></font></p>
                <p class="entrevistas">Em um ponto que n&atilde;o h&aacute; retorno.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Eu lhe perguntarei agora algo que 
                  est&aacute; em minha mente h&aacute; algum tempo: Por que a 
                  maioria dos reviews considera seus &aacute;lbuns novos &quot;ex&oacute;ticos&quot;?</strong></font></p>
                <p class="entrevistas">Porque eles n&atilde;o est&atilde;o acostumados 
                  a express&otilde;es que transcendem o &oacute;bvio.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong><em>Sunwar the Dead</em> &eacute; 
                  evidentemente mais agressivo. Por que voc&ecirc; escolheu expressar 
                  toda aquela f&uacute;ria sem usar vocais agressivos? Que no 
                  passado era sua marca registrada.</strong></font></p>
                <p class="entrevistas">Esta &eacute; exatamente a raz&atilde;o. 
                  Seria errado reduzir esta caracter&iacute;stica a um mero esquema. 
                  N&oacute;s tivemos que evitar alguns &quot;gritos&quot; para 
                  criar a surpresa... mas h&aacute; algum mal se n&atilde;o usarmos 
                  vocal agressivo novamente?</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>A percuss&atilde;o tem um papel 
                  essencial em <em>Sunwar the Dead</em>. Tamb&eacute;m d&aacute; 
                  ao &aacute;lbum um toque mais moderno, experimental. Por onde 
                  a m&uacute;sica do Elend est&aacute; indo?</strong></font></p>
                <p class="entrevistas">Para o rompimento absoluto.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Quando eu revejo tudo, encartes 
                  dos &aacute;lbuns e sua paix&atilde;o por &quot;leitmotivs&quot; 
                  m&uacute;sica e l&iacute;rico, uma palavra em particular me 
                  ocorre: obsess&atilde;o. Onde h&aacute; obsess&atilde;o em sua 
                  composi&ccedil;&atilde;o?</strong></font></p>
                <p class="entrevistas">Eu acredito que seja algum tipo de valor 
                  fundamental. N&oacute;s n&atilde;o poder&iacute;amos alcan&ccedil;ar 
                  este trabalho sem isto.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"><br>
                  O que podemos esperar da terceira parte de<em> Winds Cycle</em>? 
                  </font></strong></p>
                <p class="entrevistas">Como voc&ecirc; provavelmente sabe, n&oacute;s 
                  tivemos que adiar o lan&ccedil;amento. Isto &eacute; um pequeno 
                  aborrecimento porque o &aacute;lbum est&aacute; conclu&iacute;do. 
                  Houve alguns problemas e ainda o fato de sermos os primeiros 
                  a tentar elaborar uma orquestra&ccedil;&atilde;o densa e rica 
                  com a agressividade necess&aacute;ria. N&oacute;s temos que 
                  renovar e aguardar para manter o foco onde tem que ser.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Algumas pessoas dizem que m&uacute;sica 
                  boa &eacute; assunto do passado. Eu acredito que eles querem 
                  dizer que Beethoven morreu, assim como Mozart e Bach (para citar 
                  s&oacute; tr&ecirc;s exemplos). Algu&eacute;m faz m&uacute;sica 
                  boa hoje em dia? Voc&ecirc; poderia me recomendar alguns &aacute;lbuns?</strong></font></p>
                <p class="entrevistas">&Eacute; tolice dizer que m&uacute;sica 
                  boa &eacute; um assunto do passado, mas como &eacute; hoje em 
                  dia, qualidade n&atilde;o &eacute; prioridade.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Eu gostaria de propor um pequeno 
                  debate. Nossos leitores apreciam isto. Vamos l&aacute;:<br>
                  Richard Wagner ou Giuseppe Verdi?</strong></font></p>
                <p class="entrevistas"><span class="entrevistas">Wagner, mas s&oacute; 
                  porque o Verdi &eacute; inaceit&aacute;vel. </span></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><span class="entrevistas"> <font color="808080"><strong>Mortal 
                  ou imortal? </strong></font></span></p>
                <p class="entrevistas"><span class="entrevistas"> Ambos: Tears 
                  Laid in Earth e Battles in the North.</span></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><span class="entrevistas"> <br>
                  <font color="808080"><strong>Vinho franc&ecirc;s ou cerveja 
                  austr&iacute;aca? </strong></font></span></p>
                <p class="entrevistas"><span class="entrevistas">Rum caribenho. 
                  </span></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><span class="entrevistas"> <font color="808080"><strong>Norte 
                  ou sul? </strong></font></span></p>
                <p class="entrevistas"><span class="entrevistas"> Leste. </span></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><span class="entrevistas"> <font color="808080"><strong>Nick 
                  Cave ou Leonard Cohen? </strong></font></span></p>
                <p class="entrevistas"><span class="entrevistas"> Cohen. </span></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><span class="entrevistas"> <font color="808080"><strong>Arcanjo 
                  Gabriel ou Lucifer? </strong></font></span></p>
                <p class="entrevistas"><span class="entrevistas"> Nunca ouvi falar 
                  dessas pessoas. </span></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><span class="entrevistas"> <strong><font color="808080">Pablo 
                  Picasso ou Amedeo Modigliani? </font></strong></span></p>
                <p class="entrevistas"><span class="entrevistas"> Modigliani. 
                  Picasso n&atilde;o tem nenhuma coer&ecirc;ncia.</span></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><span class="entrevistas"> <br>
                  <font color="808080"><strong>Ingmar Bergman ou Jean Luc Godard? 
                  </strong></font></span></p>
                <p class="entrevistas"><span class="entrevistas">Jean Eustache. 
                  </span></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><span class="entrevistas"> <font color="808080"><strong>Muito 
                  obrigado. Talvez uma mensagem para nossos leitores? </strong></font></span></p>
                <p class="entrevistas"><span class="entrevistas"> Eu gostaria 
                  de agradecer a todos, o apoio e interesse. Eu realmente apreciei 
                  sua entrevista. </span></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><em><strong><font color="808080">Extra&iacute;da 
                  de <a href="http://www.metalfan.ro/" target="_blank">www.metalfan.ro</a></font></strong></em></p>
                <p class="entrevistas"><em><strong><font color="808080">Traduzida 
                  e adaptada por Spectrum</font></strong></em></p>
                <p class="entrevistas">&nbsp;</p>
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/elend01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:32:47 GMT -->
</html>
