<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/epica03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:32:48 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Entrevista - Epica</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../css/musica.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><img src="../../images/musica/titulos/entrevistas/epica.gif" width="230" height="26"></p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><font color="808080" size="1" face="Verdana">Entrevista 
                  de Ad Slijter &agrave; Rosberg Lima<br>
                  Metal Revolution &#8211; Maio de 2006</font></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Ol&aacute; 
                  pessoal, fico muito agradecido por fazermos esta entrevista. 
                  Para come&ccedil;ar, fale-nos um pouco sobre o in&iacute;cio 
                  da banda. Como tudo come&ccedil;ou?</font></strong></p>
                <p class="entrevistas"> Tudo come&ccedil;ou quando o Mark pediu 
                  para deixar a sua banda anterior <a href="../bandas/after/bio_after.html" target="_blank">After 
                  Forever</a>. Desde ent&atilde;o n&oacute;s escrevemos algumas 
                  m&uacute;sicas juntos, e durante um tempo n&oacute;s procuramos 
                  outros m&uacute;sicos para formar esta nova banda.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"><img src="../../images/musica/entrevistas/epica04.jpg" width="232" height="316" hspace="6" vspace="5" align="left">Antes 
                  de o grupo se chamar Epica o nome era <em>Sahara Dust</em>. 
                  Por que a mudan&ccedil;a?</font></strong></p>
                <p class="entrevistas"> Bem, de fato foi um t&iacute;tulo de trabalho, 
                  n&oacute;s n&atilde;o conseguimos achar um bom nome. N&oacute;s 
                  entramos em est&uacute;dio para gravar o debut album sem ao 
                  menos ter um nome.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Quem escolheu 
                  o nome <em>Epica</em> para intitular o grupo? E qual o motivo 
                  desta escolha?</font></strong></p>
                <p class="entrevistas"> No est&uacute;dio encontramos o mais recente 
                  CD da banda <em>Kamelot</em> (que foi justamente gravado l&aacute; 
                  antes de n&oacute;s), ele se chamava <em>Epica</em>. O nome 
                  era bom e tamb&eacute;m se ajustava com algumas de nossas letras, 
                  ent&atilde;o n&oacute;s decidimos ir com <em>Epica</em>.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Estive observando 
                  o gosto musical da banda e uma grande parte &eacute; bem parecido 
                  com o meu, principalmente quando se refere a Hans Zimmer. Eu 
                  gosto muito das trilhas sonoras que ele comp&otilde;e. Eu sinto 
                  grande influ&ecirc;ncia dele nas m&uacute;sicas do Epica, estou 
                  correto?</font></strong></p>
                <p class="entrevistas"> Sim, nossa m&uacute;sica teve muitas influ&ecirc;ncias 
                  de Zimmer Metal.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Neste &aacute;lbum 
                  est&atilde;o contidas dez m&uacute;sicas sendo, seis delas gravadas 
                  em est&uacute;dio; tr&ecirc;s s&atilde;o ac&uacute;sticas e 
                  um b&ocirc;nus track. Qual motivo levou voc&ecirc;s a gravarem 
                  m&uacute;sicas em vers&atilde;o ac&uacute;stica neste disco?</font></strong></p>
                <p class="entrevistas"> <em> 2 meter sessies </em>&eacute; um 
                  programa de r&aacute;dio que convida banda para fazer um show 
                  ac&uacute;stico que ser&aacute; publicado. Quando nos pediram 
                  que fiz&eacute;ssemos o <em>2 meter sessies</em> a id&eacute;ia 
                  original tamb&eacute;m era fazer s&oacute; algumas vers&otilde;es 
                  ac&uacute;sticas. Nossa gravadora veio, por&eacute;m com a id&eacute;ia 
                  de tamb&eacute;m registrar um v&iacute;deo como um b&ocirc;nus 
                  para um futuro DVD ou algo parecido. Esta id&eacute;ia foi se 
                  tornando maior e maior, como n&oacute;s tamb&eacute;m quisemos 
                  fazer uma apresenta&ccedil;&atilde;o el&eacute;trica e at&eacute; 
                  mesmo com uma orquestra e coro. Deste modo, no fim n&oacute;s 
                  temos a parte ac&uacute;stica e a parte el&eacute;trica ambas 
                  caracterizadas neste DVD e CD (o CD cont&eacute;m o mesmo material 
                  do DVD sem o v&iacute;deo).</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Dentre as 
                  can&ccedil;&otilde;es ac&uacute;sticas uma me chamou a aten&ccedil;&atilde;o 
                  em especial: <em>Memory</em> (do musical <em>Cats</em>). A vers&atilde;o 
                  de voc&ecirc;s ficou &oacute;tima, eu confesso que fiquei surpreso 
                  com a escolha. Quem teve a id&eacute;ia de inseri-la no disco 
                  <em>We Will Take You With Us</em>?</font></strong></p>
                <p class="entrevistas"> A Simone veio com esta id&eacute;ia, desde 
                  que ela tamb&eacute;m cantou esta can&ccedil;&atilde;o em sua 
                  gradua&ccedil;&atilde;o na escola de m&uacute;sica.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">O Epica lan&ccedil;ou 
                  o seu primeiro DVD h&aacute; pouco tempo. Isso &eacute; um grande 
                  avan&ccedil;o para a banda apesar de pouco tempo de estrada. 
                  Voc&ecirc;s concordam? O que voc&ecirc;s acharam do resultado 
                  final deste DVD?</font></strong></p>
                <p class="entrevistas"> Algumas pessoas nos pediram que pens&aacute;ssemos 
                  em um DVD. Mas como eu disse, n&atilde;o planejamos lan&ccedil;ar 
                  imediatamente um DVD, da mesma maneira que n&atilde;o planejamos 
                  b&ocirc;nus no futuro DVD ou algo assim. Mas quando n&oacute;s 
                  vimos o material n&oacute;s o achamos t&atilde;o bom que concordamos 
                  com a gravadora em lan&ccedil;&aacute;-lo.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Eu percebi 
                  que uma boa parte dos &aacute;lbuns da banda sempre tem em sua 
                  capa a foto da Simone. Por qu&ecirc;?</font></strong></p>
                <p class="entrevistas"> Bem ela &eacute; de fato &quot;a face&quot; 
                  do Epica.<br>
                </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp; </p>
                <p class="entrevistas"><strong><font color="808080"><img src="../../images/musica/entrevistas/epica05.jpg" width="273" height="273" hspace="6" vspace="3" align="right">Agora 
                  eu vou falar sobre o maravilhoso &aacute;lbum <em>Consign To 
                  Oblivion</em>. Quanto tempo durou a grava&ccedil;&atilde;o deste 
                  &aacute;lbum?</font></strong></p>
                <p class="entrevistas"> N&oacute;s n&atilde;o fizemos tudo de 
                  uma s&oacute; vez. Primeiro n&oacute;s gravamos bateria, da&iacute; 
                  n&oacute;s tivemos duas semanas, ent&atilde;o as guitarras, 
                  ent&atilde;o n&oacute;s ficamos uma semana fora etc. Eu penso 
                  que n&oacute;s gravamos isto em dois meses, somando tudo.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Este &eacute; 
                  um &aacute;lbum conceitual que fala sobre a cultura Maia. A 
                  cultura maia &eacute; realmente impressionante e a cada momento 
                  que voc&ecirc; a estuda voc&ecirc; fica mais atra&iacute;do 
                  por ela. Voc&ecirc;s concordam? Por que o grupo escolheu a cultura 
                  Maia como tema deste disco?</font></strong></p>
                <p class="entrevistas"> Bem, isso &eacute; o mesmo que aconteceu 
                  com o Mark. Ele estava t&atilde;o inspirado nisto que escreveu 
                  algumas letras e terminou no mini conceito <em>A New Age Dawns</em>.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Quando analisamos 
                  a hist&oacute;ria da humanidade muitas vezes nos defrontamos 
                  com situa&ccedil;&otilde;es cuja explica&ccedil;&atilde;o n&atilde;o 
                  &eacute; f&aacute;cil a n&atilde;o ser que se saiba ler nas 
                  entrelinhas ou que se tenha conhecimento daquilo que ocorre 
                  nos bastidores e que, normalmente, s&oacute; &eacute; do conhecimento 
                  de poucas pessoas. S&oacute; assim poderemos entender incongru&ecirc;ncias 
                  tremendas no comportamento de muitos povos. Voc&ecirc;s tiveram 
                  alguma dificuldade em escrever as letras ou at&eacute; entender 
                  coisas da cultura Maia?</font></strong></p>
                <p class="entrevistas"> Bem, &agrave;s vezes voc&ecirc; &eacute; 
                  um pouco confrontado. Eu &agrave;s vezes sei que o Mark tem 
                  dificuldades, inclusive com a sua pr&oacute;pria agenda. Mas 
                  assim como o resto do pessoal ele estava inspirado, assim, tudo 
                  fluiu naturalmente.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">A civiliza&ccedil;&atilde;o 
                  Maia primitiva era mais metaf&iacute;sica, mas no decorrer do 
                  tempo e &agrave; medida que aquela ia entrando em decl&iacute;nio, 
                  na medida em que o lado negativo da natureza foi ampliando o 
                  seu poder, come&ccedil;aram a surgir deuses objetivos. Qual 
                  a sua opini&atilde;o sobre isto?</font></strong></p>
                <p class="entrevistas"> Em minha opini&atilde;o todo mundo nasce 
                  igual e deveria ser tratado da mesma maneira.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><font color="808080"><strong>Dentre as 
                  m&uacute;sicas do &aacute;lbum <em>Consign To Oblivion</em>, 
                  qual delas voc&ecirc;s preferem tocar? Por qu&ecirc;?</strong></font></p>
                <p class="entrevistas"> Minha favorita &eacute; a faixa t&iacute;tulo, 
                  ela cont&eacute;m tudo do Epica e &eacute; uma das can&ccedil;&otilde;es 
                  mais pesadas que n&oacute;s fizemos; eu gosto dela.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">A Simone, 
                  participou na grava&ccedil;&atilde;o de uma m&uacute;sica do 
                  Kamelot no disco chamado Epica. Como aconteceu este convite 
                  para participar da grava&ccedil;&atilde;o?</font></strong></p>
                <p class="entrevistas"> Isto foi bem natural, eles precisavam 
                  de uma vocalista no &aacute;lbum novo, n&oacute;s est&aacute;vamos 
                  &agrave; procura de um vocalista, assim a negocia&ccedil;&atilde;o 
                  foi feita facilmente. Eu gosto muito de ambas as can&ccedil;&otilde;es, 
                  o modo como elas sa&iacute;ram!</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">No <em>Consign 
                  To Oblivion</em> Roy Khan (vocal do <em>Kamelot</em>) participou 
                  da m&uacute;sica <em>Trois Vierges</em>. A sua participa&ccedil;&atilde;o 
                  ficou &oacute;tima. Parece-me que voc&ecirc;s s&atilde;o bastante 
                  amigos, como voc&ecirc;s tiveram a id&eacute;ia de cham&aacute;-lo 
                  para participar do &aacute;lbum?</font></strong></p>
                <p class="entrevistas"> Bem como eu disse, veio quase que naturalmente, 
                  assim eu realmente n&atilde;o tenho pensado em outras op&ccedil;&otilde;es 
                  para ser honesto.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Esta pergunta 
                  vai para Mark, Ad Sluijter e Simone. Qual &eacute; a trilha 
                  sonora de Hans Zimmer favorita de cada um de voc&ecirc;s?</font></strong></p>
                <p class="entrevistas"> Eu conhe&ccedil;o bem o Mark e a Simone 
                  e diria &quot;King Arthur&quot;. Eu adoro tudo dele. &quot;The 
                  Rock&quot;, &quot;Crimson Tide&quot;, &quot;The Last Samurai&quot;, 
                  mas o melhor em minha opini&atilde;o &eacute; o &quot;Gladiator&quot;, 
                  eu me surpreendo toda vez quando eu escuto isto!</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">No ano de 
                  2003 voc&ecirc;s lan&ccedil;aram o primeiro &aacute;lbum <em>The 
                  Phantom Agony</em>, ele &eacute; muito bom. Qual foi o resultado 
                  obtido pela banda durante este lan&ccedil;amento?</font></strong></p>
                <p class="entrevistas"> Para muitos de n&oacute;s este foi nosso 
                  primeiro CD, assim n&oacute;s ficamos muito felizes com o resultado 
                  final!</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"><img src="../../images/musica/entrevistas/epica06.jpg" width="188" height="274" hspace="6" vspace="5" align="left">Voc&ecirc;s 
                  lan&ccedil;aram <em>We Will Take You With Us</em> em DVD e CD. 
                  Eu achei este material excelente (inclusive eu fiz o review 
                  dele). Mas, ao olhar a p&aacute;gina oficial de voc&ecirc;s 
                  este &aacute;lbum n&atilde;o est&aacute; inclu&iacute;do na 
                  discografia oficial da banda, voc&ecirc;s n&atilde;o comentam 
                  sobre ele por ser um b&ocirc;nus CD que vem juntamente com o 
                  DVD?</font></strong></p>
                <p class="entrevistas"> Bem inicialmente ele s&oacute; seria lan&ccedil;ado 
                  como uma vers&atilde;o dupla, DVD + CD, mas a gravadora tamb&eacute;m 
                  os lan&ccedil;ou separadamente. Se n&oacute;s tiv&eacute;ssemos 
                  que incluir toda &quot;diferente&quot; vers&atilde;o de um CD 
                  n&oacute;s ter&iacute;amos que ter um espa&ccedil;o maior no 
                  nosso site, porque j&aacute; existem v&aacute;rios. </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"> <font color="808080"><strong>Bem, no mesmo 
                  ano do lan&ccedil;amento deste &aacute;lbum outro disco foi 
                  lan&ccedil;ado. <em>The Score</em>. O Epica costuma lan&ccedil;ar 
                  materiais num curto per&iacute;odo de tempo. Qual o motivo disto?</strong></font></p>
                <p class="entrevistas"> <em>The Score</em> cont&eacute;m can&ccedil;&otilde;es 
                  que foram usadas num filme holand&ecirc;s. A id&eacute;ia inicial 
                  era lan&ccedil;ar isto ao mesmo tempo do filme, que tamb&eacute;m 
                  deveria ser lan&ccedil;ado no mesmo per&iacute;odo do CTO. Por&eacute;m 
                  o filme atrasou, assim n&oacute;s adiamos isto. Quando o filme 
                  atrasou mais um tempo n&oacute;s n&atilde;o quisemos esperar 
                  mais e lan&ccedil;amos isto.<br>
                </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp; </p>
                <p class="entrevistas"><font color="808080"><strong>No<em> The 
                  Score</em> est&atilde;o contidas algumas faixas do &aacute;lbum 
                  anterior <em>Consign To Oblivion</em>. Por qu&ecirc;?</strong></font></p>
                <p class="entrevistas"> O material foi escrito no mesmo per&iacute;odo 
                  do CTO. N&oacute;s tamb&eacute;m gostamos da id&eacute;ia de 
                  trabalhar melodias em v&aacute;rias can&ccedil;&otilde;es como 
                  um tipo de liga&ccedil;&atilde;o entre os CDs normais do Epica 
                  e uma trilha sonora como esta. </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp; </p>
                <p class="entrevistas"><strong><font color="808080">Bem, voc&ecirc;s 
                  se apresentaram aqui no Brasil. Quais eram suas expectativas 
                  para esta apresenta&ccedil;&atilde;o? Existe alguma banda brasileira 
                  que voc&ecirc;s conhe&ccedil;am e gostem?</font></strong></p>
                <p class="entrevistas"> Bem n&oacute;s tivemos grandes expectativas 
                  desde que n&oacute;s soubemos de muitas hist&oacute;rias &quot;selvagens&quot; 
                  de outras bandas. E claro que vimos todas as mensagens em nosso 
                  guest book que recebemos do Brasil. A tour foi grande, tudo 
                  era bem organizado, a multid&atilde;o era fabulosa. Eu realmente 
                  estou ansioso pela pr&oacute;xima vez que tocaremos a&iacute;! 
                </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Defina o Epica 
                  em uma pequena frase.</font></strong></p>
                <p class="entrevistas"> Eu e a banda estamos muito motivados, 
                  todos com muita vontade de trazer o Epica ao seu n&iacute;vel 
                  m&aacute;ximo.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><span class="entrevistas"><font color="808080"><strong>Eu 
                  finalizo minha entrevista; obrigado pela oportunidade e espero 
                  ver voc&ecirc;s em breve aqui no Brasil. Por favor, deixe sua 
                  mensagem para todos os nossos leitores...</strong></font></span></p>
                <p class="entrevistas"><span class="entrevistas"> Obrigado pelo 
                  maravilhoso per&iacute;odo que passamos e espero v&ecirc;-los 
                  em breve!</span><br>
                </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><em><strong><font color="808080">Extra&iacute;da 
                  de <a href="http://paginas.terra.com.br/lazer/metalrevolution/" target="_blank">www.metalrevolution.net</a> 
                  </font></strong></em></p>
                <p class="entrevistas">&nbsp;</p>
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/epica03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:32:49 GMT -->
</html>
