<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/epica02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:32:48 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Entrevista - Epica</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../css/musica.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><img src="../../images/musica/titulos/entrevistas/epica.gif" width="230" height="26"></p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><font color="808080" size="1" face="Verdana">Entrevista 
                  de Simone Simons &agrave; Thiago Pinto Corr&ecirc;a Sarkis<br>
                  Whiplash.net &#8211; Novembro de 2005</font></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">O que voc&ecirc;s 
                  acharam de gravar o Programa do J&ocirc; no Brasil e de se apresentarem 
                  para mais de nove milh&otilde;es de telespectadores?</font></strong></p>
                <p class="entrevistas">Foi incr&iacute;vel realizar a grava&ccedil;&atilde;o 
                  sabendo que tantas pessoas estariam nos acompanhando. N&atilde;o 
                  conversei muito com o J&ocirc;, mas ele &eacute; legal e ficou 
                  bastante impressionado com o Epica. Acho que o programa j&aacute; 
                  ter&aacute; sido transmitido quando essa entrevista for publicada, 
                  e espero sinceramente que os brasileiros tenham gostado de nossa 
                  performance, e venham nos ver ao vivo em dezembro.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="#999999"><img src="../../images/musica/entrevistas/epica02.jpg" width="216" height="315" hspace="6" vspace="1" align="left"><font color="808080">Antes 
                  de vir ao Brasil, o Epica lan&ccedil;ou dois trabalhos novos. 
                  O primeiro deles o &aacute;lbum <em>The Score</em>. O que voc&ecirc; 
                  poderia nos dizer desse projeto de Mark Jansen e da aus&ecirc;ncia 
                  de seus vocais no CD?</font></font></strong></p>
                <p class="entrevistas">Este &aacute;lbum foi originalmente composto 
                  para um filme holand&ecirc;s chamado <em>Joyride</em>. Por&eacute;m, 
                  nossa gravadora europ&eacute;ia, a Transmission Records, teve 
                  a id&eacute;ia de lan&ccedil;ar um disco do Epica contendo apenas 
                  m&uacute;sicas instrumentais, para filmes, j&aacute; que muitos 
                  de nossos f&atilde;s gostam deste elemento cinematogr&aacute;fico 
                  bem caracter&iacute;stico do som da banda. Felizmente recebemos 
                  &oacute;timas respostas a The Score e se houver um pr&oacute;ximo 
                  trabalho no mesmo estilo, com certeza cantarei as m&uacute;sicas.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><font color="808080"><strong>Temos tamb&eacute;m 
                  o single <em>Quietus</em>. Gostaria que voc&ecirc; nos falasse 
                  um pouco mais sobre este lan&ccedil;amento e tamb&eacute;m o 
                  porqu&ecirc; de terem disponibilizado o mesmo em duas vers&otilde;es. 
                  Quais as diferen&ccedil;as entre elas?</strong></font></p>
                <p class="entrevistas">De fato temos dois novos singles. Um deles 
                  cont&eacute;m duas faixas, e o outro vem com quatro can&ccedil;&otilde;es. 
                  O primeiro traz apenas Quietus, e a b&ocirc;nus in&eacute;dita 
                  <em>Linger</em>, que voc&ecirc;s brasileiros conferiram com 
                  exclusividade, j&aacute; que foi a segunda m&uacute;sica que 
                  tocamos no &quot;Programa do J&ocirc;&quot;. O segundo &eacute; 
                  um &quot;maxi-single&quot; com duas vers&otilde;es bem distintas 
                  tanto para Quietus quanto para <em>Crystal Mountain</em>. Acho 
                  que as pessoas n&atilde;o esperavam que grav&aacute;ssemos essa 
                  &uacute;ltima m&uacute;sica, pois &eacute; uma composi&ccedil;&atilde;o 
                  da banda Death, e o estilo deles era bem diferente do nosso. 
                  Por&eacute;m, &eacute; uma das m&uacute;sicas favoritas de Mark, 
                  e ficou fant&aacute;stica com as orquestra&ccedil;&otilde;es 
                  preparadas por Yves.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">O Epica est&aacute; 
                  tamb&eacute;m apresentando um novo videoclipe aos f&atilde;s, 
                  para a faixa-t&iacute;tulo do single Quietus. Como foram as 
                  grava&ccedil;&otilde;es e o que voc&ecirc; achou do resultado 
                  final?</font></strong></p>
                <p class="entrevistas">&Eacute; sem d&uacute;vida alguma o melhor 
                  videoclipe do Epica gravado at&eacute; hoje. Todos ficamos muito 
                  felizes com ele. Particularmente, amo gravar videoclipes, pois 
                  acho que &eacute; uma parte importante de todo o produto e do 
                  trabalho de uma banda. Sempre levo minhas id&eacute;ias para 
                  os diretores e tento represent&aacute;-las perfeitamente. Desta 
                  vez, no entanto, meu av&ocirc; morreu no dia em que come&ccedil;amos 
                  as grava&ccedil;&otilde;es. Eu estava muito triste, mas me dediquei 
                  ainda mais, para que ele se orgulhasse. Chorei muito no est&uacute;dio, 
                  e t&iacute;nhamos que arrumar a maquiagem o tempo inteiro.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Em Junho 
                  voc&ecirc; teve problemas de sa&uacute;de e infelizmente o Epica 
                  foi obrigado a cancelar alguns shows. Como foi isso, e tamb&eacute;m 
                  a sua recupera&ccedil;&atilde;o? Seus f&atilde;s ficam apavorados 
                  quando l&ecirc;em essas not&iacute;cias, posso dizer-lhes que 
                  voc&ecirc; j&aacute; est&aacute; ok?</font></strong></p>
                <p class="entrevistas">Claro, fa&ccedil;a isso, por favor. (risos) 
                  Fico feliz em ver a preocupa&ccedil;&atilde;o que os f&atilde;s 
                  demonstram quando tenho qualquer problema, &eacute; algo reconfortante. 
                  O Epica tem uma agenda muito cheia e eu j&aacute; passei por 
                  alguns momentos ruins, mas isso me tornou ainda mais forte. 
                  Tenho minhas gripes, como todo mundo, mas estou bem melhor e 
                  me cuido bastante, j&aacute; que meu trabalho depende de uma 
                  boa condi&ccedil;&atilde;o de sa&uacute;de, e minha voz muda 
                  quando estou doente. Fiquem tranq&uuml;ilos, pois estou &oacute;tima 
                  agora. Temos uma turn&ecirc; europ&eacute;ia e j&aacute; est&aacute; 
                  chegando a hora dos shows no Brasil e na Am&eacute;rica do Sul.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"> <font color="808080"><strong>O Epica 
                  tem uma rela&ccedil;&atilde;o muito interessante com a Am&eacute;rica 
                  Latina. Al&eacute;m do sucesso, o &uacute;ltimo &aacute;lbum, 
                  <em>Consign To Oblivion</em>, &eacute; totalmente inspirado 
                  na cultura do povo Maia. De onde vem toda essa admira&ccedil;&atilde;o?</strong></font></p>
                <p class="entrevistas">Eu admiro muito as civiliza&ccedil;&otilde;es 
                  antigas, mas tenho liga&ccedil;&atilde;o maior com os eg&iacute;pcios. 
                  Mark, por&eacute;m, &eacute; completamente inspirado pela cultura 
                  Maia. Ele sabe muito sobre o assunto, leu v&aacute;rios livros 
                  e fez quest&atilde;o de ir a museus e ver de perto a arte dos 
                  maias, quando tocamos no M&eacute;xico.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">E finalmente 
                  chega a hora de voc&ecirc;s descerem um pouco mais, e tocarem 
                  na Am&eacute;rica do Sul. Nessa turn&ecirc; o Epica ser&aacute; 
                  acompanhado pelo Kamelot, numa parceria que j&aacute; deu muito 
                  certo anteriormente. Como &eacute; essa estreita rela&ccedil;&atilde;o 
                  entre as duas bandas?</font></strong></p>
                <p class="entrevistas">Nos damos muito bem, e nossa uni&atilde;o 
                  &eacute; admirada por muitos f&atilde;s de heavy metal, e por 
                  n&oacute;s mesmos, claro. Participamos um do &aacute;lbum do 
                  outro nos &uacute;ltimos lan&ccedil;amentos; gravamos um videoclipe, 
                  e tamb&eacute;m excursionamos juntos. &Eacute; muito bom tocar 
                  com o Kamelot, e ter a companhia de m&uacute;sicos t&atilde;o 
                  maravilhosos. Al&eacute;m disso, sempre nos divertimos bastante 
                  em turn&ecirc;s.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="#999999"><img src="../../images/musica/entrevistas/epica03.jpg" width="294" height="306" hspace="6" vspace="3" align="right"><font color="808080">Voc&ecirc; 
                  gravou dois duetos com o vocalista do Kamelot, Roy Khan, nas 
                  m&uacute;sicas <em>Trois Vierges</em> (Epica) e <em>The Haunting</em> 
                  (Kamelot). Como foram essas experi&ecirc;ncias e quais as diferen&ccedil;as 
                  e similaridades que voc&ecirc; des- tacaria entre essas duas 
                  composi&ccedil;&otilde;es?</font></font></strong> </p>
                <p class="entrevistas">Trois Vierges &eacute; mais uma balada, 
                  e foi composta para o filme holand&ecirc;s que lhe falei anteriormente. 
                  Na vers&atilde;o original, eu canto toda a m&uacute;sica, mas 
                  n&oacute;s quer&iacute;amos muito que Roy Khan gravasse um dueto 
                  comigo, pois a voz dele &eacute; realmente especial. The Haunting 
                  &eacute; mais pesada, tem &oacute;timos riffs, e foi gravada 
                  quando o Kamelot estava finalizando o &aacute;lbum <em>The Black 
                  Halo</em> na Alemanha, onde n&oacute;s tamb&eacute;m nos encontr&aacute;vamos, 
                  trabalhando em Consign To Oblivion. Eles queriam uma vocalista 
                  naquela primeira m&uacute;sica de trabalho, e me procuraram. 
                  Obviamente eu n&atilde;o perderia a oportunidade, e aceitei 
                  o convite.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">O Kamelot 
                  estar&aacute; gravando o primeiro DVD de sua carreira durante 
                  as apresenta&ccedil;&otilde;es aqui no Brasil, o que torna essa 
                  turn&ecirc; ainda mais especial. Quais as suas expectativas 
                  em rela&ccedil;&atilde;o aos shows?</font></strong></p>
                <p class="entrevistas">Todos n&oacute;s estamos muito ansiosos 
                  para tocar no Brasil, e tenham certeza de que cantarei The Haunting 
                  com o Kamelot. Espero que possamos nos divertir muito, e tenho 
                  certeza de que isso ir&aacute; acontecer. Estaremos saindo da 
                  Holanda em pleno inverno, congelando, e chegaremos no ver&atilde;o 
                  brasileiro; esse j&aacute; &eacute; outro aspecto muito positivo! 
                  (risos)</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Como o Epica 
                  vem lidando com o ass&eacute;dio dos f&atilde;s? Especialmente 
                  voc&ecirc; e Mark Jansen que s&atilde;o, al&eacute;m de tudo, 
                  namorados...</font></strong></p>
                <p class="entrevistas">N&oacute;s dois recebemos bastante aten&ccedil;&atilde;o 
                  dos f&atilde;s. Com Mark &eacute; um pouco diferente, pois as 
                  mulheres v&atilde;o mais longe com ele do que os homens comigo. 
                  Tentamos conhecer, conversar, e atender a todos, na medida do 
                  poss&iacute;vel, mas sempre sem expormos nossas vidas pessoais, 
                  e principalmente, nossa rela&ccedil;&atilde;o.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Sua voz encantou 
                  pessoas por todas as partes, por&eacute;m, n&atilde;o h&aacute; 
                  muito como escapar da admira&ccedil;&atilde;o de todos por sua 
                  beleza, e em alguns momentos isso aparece em primeiro lugar. 
                  Como administrar essa situa&ccedil;&atilde;o? &Eacute; algo 
                  que te incomoda?</font></strong></p>
                <p class="entrevistas">N&atilde;o me incomoda, por&eacute;m, eu 
                  sou uma cantora, n&atilde;o uma modelo. A apar&ecirc;ncia &eacute; 
                  muito importante hoje em dia, mas o melhor elogio que posso 
                  receber de uma pessoa &eacute; quando ela me diz que sou uma 
                  boa cantora, pois esse &eacute; o meu trabalho. Quero ser boa 
                  naquilo que estou fazendo. Depois disso, a&iacute; sim presto 
                  aten&ccedil;&atilde;o na maneira como me apresento, inclusive 
                  esteticamente.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Por sinal, 
                  a ex-vocalista do Epica, Helena Iren Michaelsen, que cantou 
                  na banda quando o nome ainda era Sahara Dust, fez um ensaio 
                  para a capa de uma recente edi&ccedil;&atilde;o da Penthouse 
                  grega. Qual a sua opini&atilde;o sobre isso?</font></strong></p>
                <p class="entrevistas">A Playboy holandesa j&aacute; me convidou, 
                  e eu recusei a proposta. N&atilde;o me vendo pra ningu&eacute;m. 
                  Minha nudez &eacute; algo particular, n&atilde;o &eacute; para 
                  todo mundo ver. Acho que cantar j&aacute; &eacute; uma exposi&ccedil;&atilde;o 
                  grande demais, e n&atilde;o vou mais longe que isso. Se Helena 
                  quer se apresentar assim, tudo bem, n&atilde;o posso imped&iacute;-la.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Sei que voc&ecirc; 
                  &eacute; uma grande admiradora do <a href="../bandas/nightwish/bio_nightwish.html" target="_blank">Nightwish</a>. 
                  O que achou da sa&iacute;da de Tarja Turunen da banda?</font></strong></p>
                <p class="entrevistas">Nightwish e Tarja j&aacute; n&atilde;o 
                  formavam um time vencedor. N&atilde;o estavam dando certo, e 
                  decidiram se separar, mas estou muito otimista. Tarja tem uma 
                  &oacute;tima voz e j&aacute; &eacute; bastante conhecida. N&atilde;o 
                  temo pelo futuro dela, pois acho que far&aacute; sucesso onde 
                  quer que esteja. E o Nightwish vai seguir em frente, mas com 
                  uma cantora diferente. Sei que vou ter de me acostumar aos novos 
                  vocais, por&eacute;m, tenho certeza de que a qualidade das composi&ccedil;&otilde;es 
                  ser&aacute; a mesma.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Simone, muito 
                  obrigado pela entrevista, simpatia, e disponibilidade. Estamos 
                  felizes em t&ecirc;-la como atra&ccedil;&atilde;o principal 
                  no Whiplash! e esperamos ansiosos pelo Epica no Brasil...</font></strong></p>
                <p class="entrevistas"><span class="entrevistas">Obrigada a todos 
                  voc&ecirc;s. Recebo muitas mensagens de f&atilde;s brasileiros, 
                  e todos eles s&atilde;o muito simp&aacute;ticos e apaixonados 
                  pelo Epica. J&aacute; tive a oportunidade de conhecer alguns 
                  deles na minha curta estadia no Brasil, e at&eacute; ganhei 
                  um presente. Desde que The Phantom Agony foi lan&ccedil;ado, 
                  vemos recebendo apoio de voc&ecirc;s, e nunca nos esqueceremos 
                  disso. Faremos o nosso melhor show, e transformaremos essas 
                  apresenta&ccedil;&otilde;es no Brasil em noites &uacute;nicas, 
                  a serem lembradas eternamente.</span> </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><em><strong><font color="808080">Extra&iacute;da 
                  de <a href="http://whiplash.net/" target="_blank">http://whiplash.net</a> 
                  </font></strong></em></p>
                <p class="entrevistas">&nbsp;</p>
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/epica02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:32:48 GMT -->
</html>
