<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/evanescence02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:32:50 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Entrevista - Evanescence</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../css/musica.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><img src="../../images/musica/titulos/entrevistas/evanescence.gif" width="323" height="26"></p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><font face="Verdana" color="#808080" size="1">Entrevista 
                  de Amy Lee à Revista Kerrang - Agosto de 2006</font></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><font color="808080"><strong>H&aacute; 
                  quanto tempo vc est&aacute; morando em Nova York? </strong></font></p>
                <p class="entrevistas"> Na verdade, eu fiquei neste hotel por 
                  cerca de um m&ecirc;s, em Mar&ccedil;o, enquanto estava procurando 
                  apartamento e depois eu mudei para minha casa - ela &eacute; 
                  vermelha. &Eacute; uma constru&ccedil;&atilde;o antiga que antes 
                  era uma igreja e eles transformaram em apartamentos. Ele tem 
                  o teto em formato de caverna, &eacute; legal. Eu amo Nova York 
                  - h&aacute; tanta cultura e classe. Acho que meu gosto est&aacute; 
                  amadurecendo. Los Angeles era legal no come&ccedil;o, mas depois 
                  de um tempo eu estava tipo: <em>&quot;Cara, eu preciso sair 
                  daqui&quot;</em>. </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp; </p>
                <p class="entrevistas"><font color="808080"><strong> <img src="../../images/musica/entrevistas/evanescence04.jpg" width="189" height="308" hspace="6" vspace="6" align="left">Ent&atilde;o, 
                  como as coisas t&ecirc;m ido, no geral? </strong></font></p>
                <p class="entrevistas"> Muito bem. Estou muito feliz. Eu tive 
                  muita coisa crescendo e crescendo, me pondo pra baixo no ano 
                  passado e ent&atilde;o eu finalmente disse: <em>&quot;Chega&quot;</em>. 
                  Mudei tudo, vendi minha casa, vendi um monte das minhas coisas, 
                  chutei duas pessoas da minha vida e mudei pra c&aacute;. </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><font color="808080"><strong>Voc&ecirc; 
                  est&aacute; preocupada em voltar com o novo &aacute;lbum? </strong></font></p>
                <p class="entrevistas"> N&atilde;o muito. &Eacute; dif&iacute;cil 
                  dizer. Eu amo tanto o novo trabalho, mais at&eacute; que o &uacute;ltimo 
                  &aacute;lbum. Fallen teve muito sucesso. Eu n&atilde;o consigo 
                  imaginar que isto esteja acontecendo pela segunda vez. Eu acho 
                  que ter ajeitado minha mente me ajudou. Se n&atilde;o der certo 
                  e 500 mil pessoas comprarem o &aacute;lbum ao inv&eacute;s de 
                  14 milh&otilde;es, eu estarei completamente satisfeita, porque 
                  agora estou t&atilde;o feliz por ele soar t&atilde;o bem. Eu 
                  definitivamente o escrevi pensando no que eu queria, e n&atilde;o 
                  no que os f&atilde;s queriam, mas do mesmo jeito, no final, 
                  eu estou tipo: <em>&quot;Os f&atilde;s v&atilde;o amar isto&quot;</em>. 
                  S&oacute; espero que eles amem mesmo. </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">O Terry Balsamo 
                  (ex-<em>Cold</em>) entrou na banda logo depois do Ben Moody 
                  ter sa&iacute;do no meio da turn&ecirc; em outubro de 2003. 
                  Voc&ecirc; sabia que ele ia acabar como seu parceiro de composi&ccedil;&atilde;o?</font></strong> 
                </p>
                <p class="entrevistas"> N&atilde;o, n&oacute;s tivemos muita sorte. 
                  Quando Terry entrou na banda n&oacute;s nem ach&aacute;vamos 
                  que ele iria ser um membro permanente. Ele ainda estava no <em>Cold</em> 
                  mas eles n&atilde;o estavam em turn&ecirc; na &eacute;poca, 
                  e ele veio, tocou com a gente por uns meses, n&oacute;s conversamos 
                  sobre ele e pedimos para que ficasse. Eu escrevi algumas coisas 
                  e ele veio e nos demos bem muito r&aacute;pido. A primeira coisa 
                  que escrevemos juntos foi uma m&uacute;sica que est&aacute; 
                  no novo &aacute;lbum: <em>&quot;Snow White Queen&quot;</em>. 
                  Eu me sentia insegura e protegida perto do Ben e foi dif&iacute;cil 
                  pra mim me abrir e experimentar, porque me senti meio que <em>&quot;n&atilde;o 
                  salva&quot;</em>. O Terry senta l&aacute; e diz <em>&quot;Yeah, 
                  isto &eacute; demais&quot;</em>, apenas me encorajando e me 
                  empurrando para o pr&oacute;ximo n&iacute;vel ao inv&eacute;s 
                  de... me segurar. </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"> <font color="808080"><strong>O novo &aacute;lbum 
                  soa mais complexo e &quot;cheio&quot; do que o <em>Fallen</em>.</strong></font></p>
                <p class="entrevistas"> &Eacute; o que eu queria. Eu tive tanta 
                  energia criativa carregada que eu estava simplesmente morrendo 
                  de vontade de transbordar isto. Eu estava morrendo de vontade 
                  de escrever o tempo todo em que ficamos em turn&ecirc;. E desta 
                  vez eu estava livre para fazer qualquer coisa sem ter que me 
                  preocupar se as pessoas &quot;engoliriam&quot;, ou com o que 
                  ficaria bom, ou com quem eu vou ter problemas.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Ter problemas 
                  com quem? </font></strong></p>
                <p class="entrevistas"> [Imitando uma voz carrancuda] <em>&quot;Eu 
                  n&atilde;o vou falar sobre isso!&quot;</em>. Ele falava isso 
                  antes, mas eu n&atilde;o vou me sentir mal em dizer agora: Ben 
                  sempre quis nos empurrar para um lado mais comercial e eu sempre 
                  quis nos colocar num lado mais criativo e foi a&iacute; que 
                  n&oacute;s come&ccedil;amos a brigar indo cada vez mais e mais 
                  para o fim. Ent&atilde;o, me senti livre para fazer escolhas 
                  art&iacute;sticas, mais do que na &uacute;ltima vez. </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><font color="808080"><strong><img src="../../images/musica/entrevistas/evanescence05.jpg" width="271" height="271" hspace="6" vspace="6" align="left">Voc&ecirc; 
                  se referiu ao <em>The Open Door</em> como um &aacute;lbum &quot;sexy&quot;... 
                  </strong></font></p>
                <p class="entrevistas"> Eu estava pensando na m&uacute;sica <em>Lose 
                  Control</em> quando eu disse isto, mas eu odiaria dizer isto 
                  novamente, porque n&atilde;o quero que as pessoas achem que 
                  o &aacute;lbum &eacute; algo do tipo &quot;pop excitantel, como 
                  R&amp;B&quot;. &Eacute; muito d&iacute;ficil descrever. Eu acho 
                  que isso vem do fato de eu ter crescido e eu n&atilde;o estou 
                  insegura. E eu n&atilde;o estou com medo de expressar cada emo&ccedil;&atilde;o 
                  - inclusive a de se sentir valiosa e me sentir como uma mulher 
                  e me sentir bem comigo mesma. N&atilde;o que o &aacute;lbum 
                  seja todo feliz e alegre. H&aacute; elementos de tudo. </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><font color="808080"><strong>Voc&ecirc; 
                  v&ecirc; o Evanescence como uma m&uacute;sica com que as pessoas 
                  podem ter sexo? </strong></font></p>
                <p class="entrevistas"> N&atilde;o (rs). Espero que n&atilde;o, 
                  isto &eacute; meio doentio. &Eacute; tipo, er, sei l&aacute;. 
                  Eu n&atilde;o... Talvez <em>Lose Control</em>. N&atilde;o a 
                  vejo desta forma, na verdade. O que quero dizer &eacute; que 
                  eu n&atilde;o poderia, ver a m&uacute;sica dessa forma, porque 
                  eu sentava l&aacute; e pensava que o baixo estava muito alto, 
                  ou que a bateria n&atilde;o estava alta o bastante, ou que eu 
                  n&atilde;o queria ter cantado daquele jeito. </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><font color="808080"><strong>Com quem voc&ecirc; 
                  est&aacute; saindo?</strong></font></p>
                <p class="entrevistas"> Ah, este cara. Eu nem tenho falado sobre 
                  meu novo relacionamento. Eu estou meio que tipo: <em>&quot;Ah, 
                  dane-se; eu n&atilde;o quero mais falar sobre relacionamentos&quot;</em>. 
                  N&oacute;s estamos juntos desde de novembro. N&oacute;s nos 
                  conhecemos h&aacute; muitos anos mas est&aacute;vamos sem contato; 
                  ent&atilde;o, &eacute; legal. </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><font color="808080"><strong>Ele &eacute; 
                  do mundo do rock? </strong></font></p>
                <p class="entrevistas"> N&atilde;o, de forma alguma (rs). Estou 
                  muito feliz quanto a isto. Na verdade, ele &eacute; terapeuta. 
                  Ent&atilde;o ele &eacute; legal, um &oacute;timo ouvinte, muito 
                  est&aacute;vel, uma mudan&ccedil;a legal. </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Voc&ecirc; 
                  est&aacute; envolvida num processo judicial com seu empres&aacute;rio, 
                  incluindo uma acusa&ccedil;&atilde;o de abuso sexual.</font></strong></p>
                <p class="entrevistas"> &Eacute; muito dif&iacute;cil. &Eacute; 
                  algo que voc&ecirc; nunca queria que acontecesse pois voc&ecirc; 
                  est&aacute; sob um contrato. Portanto &eacute; uma bagun&ccedil;a 
                  muito, muito grande e a assustadora. Eu, na verdade, n&atilde;o 
                  deveria falar sobre isto porque ainda est&aacute; pendente e 
                  qualquer coisa que eu diga pode virar contra mim. </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><font color="808080"><strong>Pode ser que 
                  voc&ecirc; tenha que ir ao tribunal dep&ocirc;r? </strong></font></p>
                <p class="entrevistas"> Espero que n&atilde;o. Eu nunca estive 
                  num tribunal. E tamb&eacute;m n&atilde;o quero. Espero que tudo 
                  ocorra bem, de verdade. Mas tudo est&aacute; correndo mais f&aacute;cil 
                  agora. </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">C</font></strong><font color="808080"><strong>omo 
                  voc&ecirc; acha que cresceu? Voc&ecirc; parece muito mais no 
                  controle de tudo.</strong></font></p>
                <p class="entrevistas"> &Eacute;. Eu comecei a ver h&aacute; muito 
                  tempo, que decis&otilde;es n&atilde;o eram tomadas por mim, 
                  mas sim tomadas ao meu redor, para mim, e nem sempre eram boas 
                  decis&otilde;es. Eu tive que pisar &agrave; frente e tomar controle 
                  de tudo o que ia explodir na minha cara. Eu fa&ccedil;o tudo. 
                  Na composi&ccedil;&atilde;o das m&uacute;sicas eu tomo controle 
                  de tudo, e na mixagem e em tudo que n&oacute;s fazemos. Eu cresci 
                  de muitas formas. Antes eu me sentia como quando ouvia o <em>Fallen</em> 
                  e me ouvia dizendo <em>&quot;Salve-me da escurid&atilde;o&quot;</em>. 
                  Agora eu me sinto dizendo <em>&quot;Pare de chorar&quot;</em>. 
                  N &atilde;o quero ficar infeliz. Eu quero ser feliz. Quero resolver 
                  o problema e agora eu sei resolver o problema, e n&atilde;o 
                  digo mais <em>&quot;Oh, tadinha de mim&quot;</em>.<br>
                </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><em><strong><font color="808080">Extra&iacute;da 
                  de <a href="http://www.evanescence.com.br/" target="_blank">www.evanescence.com.br</a></font></strong></em></p>
                <p class="entrevistas"><em><strong><font color="808080">Traduzida 
                  por Mariana J&oacute; de Souza e adaptada por Spectrum</font></strong></em></p>
                <p class="entrevistas">&nbsp;</p>
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/evanescence02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:32:51 GMT -->
</html>
