<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/evanescence01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:32:49 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Entrevista - Evanescence</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../css/musica.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><img src="../../images/musica/titulos/entrevistas/evanescence.gif" width="323" height="26"></p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><font face="Verdana" color="#808080" size="1">Entrevista 
                  de Amy Lee à Tim Cashmere - Undercover.com - 2004</font></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><font color="808080"><strong>Vamos primeiro 
                  falar sobre o <em>Fallen</em>, que no ano passado foi o 4&ordm; 
                  lugar em vendas nos EUA, com vendas de 3 milh&otilde;es e meio 
                  de unidades, e eu acredito que esteja com cerca de 7 milh&otilde;es 
                  no mundo todo...</strong></font></p>
                <p class="entrevistas">Isso &eacute; incr&iacute;vel. Mas ainda 
                  n&atilde;o chegou a 7 milh&otilde;es...</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="#999999"><img src="../../images/musica/entrevistas/evanescence01.jpg" width="207" height="204" hspace="6" vspace="1" align="left"><font color="808080">Como 
                  isso a faz sentir?</font></font></strong></p>
                <p class="entrevistas">Me faz sentir como se eu tivesse feito 
                  um bom trabalho. Me faz sentir feliz pois muitas pessoas gostam 
                  da nossa m&uacute;sica. Eu nunca pensei em fazer sucesso pelo 
                  mundo todo. As pessoas me perguntam por que eu n&atilde;o estou 
                  pulando toda animada, do tipo <em>&quot;Sou milion&aacute;ria!&quot;</em>, 
                  mas n&atilde;o &eacute; bem assim. Eu apenas queria fazer m&uacute;sica, 
                  ent&atilde;o eu estou feliz.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><font color="808080"><strong>A &uacute;ltima 
                  vez que voc&ecirc; esteve aqui (Austr&aacute;lia), voc&ecirc; 
                  disse que voc&ecirc; nunca &eacute; reconhecida nas ruas. Isso 
                  ainda acontece?</strong></font></p>
                <p class="entrevistas">Um pouco mais do que eu estava acostumava. 
                  Acho que ano passado eu estive aqui em junho... por ai, e agora 
                  estou certamente sendo mais reconhecida nas ruas. N&atilde;o 
                  chega ao ponto de eu n&atilde;o conseguir sair em p&uacute;blico; 
                  nunca estar&aacute; nesse ponto, simplesmente porque eu n&atilde;o 
                  sou um &iacute;cone pop ou uma atriz ou algo assim... Pelo menos 
                  espero, ou eu iria odiar a vida. &Eacute; legal quando voc&ecirc; 
                  conhece um f&atilde;, assina um aut&oacute;grafo e eles respeitam 
                  sua m&uacute;sica e seu trabalho. &Eacute; um elogio, mas eu 
                  n&atilde;o uso maquiagem normalmente ou qualquer coisa e eu 
                  continuo saindo por ai esperando n&atilde;o ser reconhecida, 
                  e as pessoas querem tirar minha foto e colocar na Internet ou 
                  algo assim e eu fico <em>&quot;Por favor n&atilde;o tire uma 
                  foto minha!&quot;</em>.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><font color="808080"><strong>Voc&ecirc; 
                  foi mencionada por dizer que o Evanescence costumava ser somente 
                  voc&ecirc; e Ben e um monte de outros caras e agora voc&ecirc; 
                  est&aacute; trabalhando como uma uni&atilde;o. Como assim?</strong></font></p>
                <p class="entrevistas">Bom, eu acho que &eacute; importante para 
                  uma banda que todos se sintam como se eles tivessem investido 
                  seus cora&ccedil;&otilde;es no projeto. Antes, o que aconteceu 
                  era que os caras foram trazidos &agrave; banda depois que ela 
                  j&aacute; estava formada, ent&atilde;o n&atilde;o era como se 
                  eles tivessem seu cora&ccedil;&atilde;o nela. N&oacute;s os 
                  ensinamos como tocar e eles tocaram. Especialmente com o Ben 
                  era um regime r&iacute;gido, voc&ecirc; tinha de fazer tudo 
                  se encaixar perfeitamente e eu n&atilde;o acredito nisso. Eu 
                  acredito no cora&ccedil;&atilde;o da m&uacute;sica, isso &eacute; 
                  o que a m&uacute;sica deve ser. N&atilde;o &eacute; para ser 
                  ditada de uma forma, &eacute; para ser do seu cora&ccedil;&atilde;o. 
                  &Eacute; para ser sobre sentimento e todos serem capazes de 
                  lev&aacute;-la do seu pr&oacute;prio jeito e eles entendem que 
                  nossa banda &eacute; para isso. N&atilde;o &eacute; como se 
                  eles fossem tentar fazer country ou algo assim. Nosso novo guitarrista, 
                  Terry Balsamo, est&aacute; trazendo outro elemento para a banda 
                  e isso &eacute; muito bonito e maravilhoso. Tamb&eacute;m temos 
                  a chance de passar por algo juntos, a perda do &quot;grande 
                  membro principal&quot;. Tamb&eacute;m estamos compondo juntos 
                  e todos sentem como se tivessem a chance de estar numa banda 
                  de verdade, n&atilde;o apenas como um m&uacute;sico contratado.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Da &uacute;ltima 
                  vez, o Ben comp&ocirc;s um pouco do &aacute;lbum, ent&atilde;o 
                  com o pr&oacute;ximo &aacute;lbum ter&aacute; um grande efeito 
                  em como as m&uacute;sicas s&atilde;o escritas?</font></strong> 
                </p>
                <p class="entrevistas">Ter&aacute; um grande efeito. Eu acho que 
                  o &aacute;lbum ser&aacute; bem melhor!</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Isso significa 
                  que voc&ecirc; n&atilde;o est&aacute; feliz com esse?</font></strong> 
                </p>
                <p class="entrevistas">&Eacute; s&oacute; que eu amadureci com 
                  ele. Eu acho dif&iacute;cil &agrave;s vezes cantar as mesmas 
                  m&uacute;sicas que foram escritas quando eu tinha 16, 17, 18 
                  anos, j&aacute; que desde ent&atilde;o, muita coisa aconteceu 
                  comigo e eu sou uma pessoa diferente agora. Voc&ecirc; cresce, 
                  muda e tem sentimentos diferentes. &Eacute; dif&iacute;cil, 
                  cantar, lembrando do t&atilde;o vulner&aacute;vel que me sentia 
                  quando escrevi essas m&uacute;sicas, e agora sinto que n&atilde;o 
                  quero mais ser vulner&aacute;vel. Eu quero ser mais forte que 
                  isso. Ent&atilde;o eu estou definitivamente pronta para compor 
                  sobre esses sentimentos mais maduros que eu tenho e as coisas 
                  que passei. Eu quero falar! N&atilde;o quero mais, ficar silenciosa!</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Voc&ecirc; 
                  tem alguma m&uacute;sica pronta para o pr&oacute;ximo &aacute;lbum?</font></strong></p>
                <p class="entrevistas">Sim, algumas. N&atilde;o muitas. Precisamos 
                  nos concentrar nisso. Temos muitos peda&ccedil;os e conceitos 
                  e planos e coisas; ent&atilde;o quando encerrarmos a turn&ecirc;, 
                  reuniremos tudo. Encerraremos no final de fevereiro ou come&ccedil;o 
                  de mar&ccedil;o, ent&atilde;o iremos finalmente come&ccedil;&aacute;-lo.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><font color="808080"><strong>Ent&atilde;o 
                  assim que voc&ecirc; terminar, j&aacute; est&aacute; de volta. 
                  Sem descanso!</strong></font></p>
                <p class="entrevistas">Verdade. &Eacute; que eu tenho tanta coisa 
                  sendo constru&iacute;da em mim que eu quero escrever sobre isso. 
                  &Eacute; como se eu fosse explodir, caso n&atilde;o colocasse 
                  no papel. &Eacute; o per&iacute;odo mais longo que eu passei 
                  na minha vida sem escrever. Eu sempre fui uma compositora, antes, 
                  durante e depois de Ben. N&atilde;o tem nada a ver com o Ben, 
                  o Ben n&atilde;o comp&ocirc;s o &aacute;lbum, fizemos isso juntos. 
                  Ent&atilde;o se eu n&atilde;o transformar isso em m&uacute;sicas, 
                  me sinto muito vazia.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Voc&ecirc; 
                  n&atilde;o consegue compor enquanto est&aacute; em turn&ecirc;?</font></strong></p>
                <p class="entrevistas"><img src="../../images/musica/entrevistas/evanescence02.jpg" width="169" height="233" hspace="6" vspace="3" align="right">Pense 
                  sobre isso, ok? Na noite passada tivemos um show, e assim que 
                  cheguei em casa fui para a cama, juro! Nenhuma bebida! Fui para 
                  a cama l&aacute; pela 1h da manh&atilde;, acordei &agrave;s 
                  6:45h. N&atilde;o &eacute; muito tempo de sono para uma noite. 
                  Ent&atilde;o eu levantei e entrei num avi&atilde;o e fui para 
                  a pr&oacute;xima cidade, uma hora depois que eu cheguei no hotel, 
                  eu dei entrevistas por 3 horas. Quando acabaram as entrevistas 
                  eu chequei o som, o que significa que entre a checagem de som 
                  e o show eu tenho apenas 3 ou 4 horas para descansar e comer. 
                  O &uacute;nico momento que eu poderia compor algo seria durante 
                  essas 3 horas, que s&atilde;o no meio do dia. &Eacute; como 
                  me for&ccedil;ar a compor quando eu n&atilde;o estou a fim, 
                  eu s&oacute; estou a fim de dormir, entende? &Eacute; um per&iacute;odo 
                  muito dif&iacute;cil. Numa ou outra vez quando tenho folga, 
                  ainda consigo, como outro dia que eu finalmente escrevi uma 
                  que j&aacute; estava na minha cabe&ccedil;a algum tempo, mas 
                  compor em turn&ecirc; &eacute; virtualmente imposs&iacute;vel, 
                  especialmente quando as datas s&atilde;o t&atilde;o pr&oacute;ximas.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Amanh&atilde; 
                  deve ser um pouco pior para voc&ecirc;, porque o v&ocirc;o &eacute; 
                  de 5 horas para Perth.</font></strong></p>
                <p class="entrevistas">N&atilde;o ser&aacute; t&atilde;o ruim 
                  para mim, quanto a acordar cedo, porque empacotamos tudo l&aacute; 
                  pelas 8 da manh&atilde; e j&aacute; estamos saindo; &eacute; 
                  um v&ocirc;o de 4 ou 5 horas. Depois temos de fazer tudo isso 
                  antes do almo&ccedil;o e ainda ter tempo para a checagem do 
                  som.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Provavelmente 
                  voc&ecirc; estar&aacute; tocando &agrave;s 4 da manh&atilde;?</font></strong></p>
                <p class="entrevistas">Nunca se sabe. Os shows aqui s&atilde;o 
                  mais cedo do que nos EUA, para a gente pelo menos.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">N&atilde;o 
                  seria, se voc&ecirc;s tocassem num clube.</font></strong> </p>
                <p class="entrevistas">Temos tocado &agrave;s 9:30h. N&oacute;s 
                  costum&aacute;vamos tocar &agrave;s 10:30h ou 11h. Eu achava 
                  que voc&ecirc;s eram festeiros, o que acontece?</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">E sobre esses 
                  rumores de voc&ecirc; e Wes Borland trabalhando juntos?</font></strong></p>
                <p class="entrevistas">Bom, Wes Borland e eu somos amigos e n&oacute;s 
                  realmente trabalhamos juntos, ele e eu e Danny Lohner (Nine 
                  Inch Nails, Rob Zombie, David Bowie) na trilha sonora do <em>Underworld</em>, 
                  mas devido a advogados e empres&aacute;rios e toda essa droga 
                  legal, n&atilde;o puderam usar meu vocal, o que &eacute; uma 
                  pena porque fizemos um &oacute;timo trabalho de composi&ccedil;&atilde;o. 
                  Quando Ben saiu da banda, n&oacute;s discutimos sobre ele (Wes) 
                  compor algo comigo no pr&oacute;ximo &aacute;lbum, o que eu 
                  acho que poderia ser bem legal, mas acho mais importante compor 
                  com minha banda. Eu adoraria experimentar e me divertir por 
                  ai, seria maravilhoso, mas definitivamente o mais importante 
                  &eacute; compor com a banda.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Existir&aacute; 
                  um &aacute;lbum solo da Amy Lee?</font></strong></p>
                <p class="entrevistas">N&atilde;o sei. Eu acho que n&atilde;o, 
                  mas n&atilde;o posso dizer isso, &eacute; dif&iacute;cil. Eu 
                  acho que depois que o Evanescence acabar, eu j&aacute; terei 
                  o bastante no meio musical.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Terry (Cold) 
                  est&aacute; na guitarra agora. Como ele est&aacute; indo?</font></strong> 
                </p>
                <p class="entrevistas">Melhor do que eu jamais esperei, j&aacute; 
                  que eu o conhecia, mas n&atilde;o t&atilde;o bem que eu pudesse 
                  dizer que fossemos &oacute;timos amigos. Eu sabia que podia 
                  contar com ele e tem sido um grande al&iacute;vio; &eacute; 
                  como uma coisa em um milh&atilde;o de possibilidades que aconteceu 
                  t&atilde;o naturalmente. Terry &eacute; um guitarrista insano 
                  com uma presen&ccedil;a de palco maravilhosa. Ele tem uma boa 
                  personalidade, &eacute; &quot;p&eacute;-no-ch&atilde;o&quot; 
                  e acima de tudo &eacute; um &oacute;timo compositor. Eu realmente 
                  n&atilde;o sabia disso, quando o trouxe para a banda, ent&atilde;o 
                  o Terry foi uma das melhores decis&otilde;es que eu j&aacute; 
                  tomei.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Isso significa 
                  que a banda Cold acabou?</font></strong></p>
                <p class="entrevistas">Eu estou certa que sim. Eles podiam contratar 
                  outro guitarrista e continuar, mas pelo que sei o vocalista 
                  est&aacute; entrando e saindo de cl&iacute;nicas de reabilita&ccedil;&atilde;o 
                  e tendo problemas s&eacute;rios. Ele j&aacute; est&aacute; assim 
                  por muito tempo e eu n&atilde;o acho que eles far&atilde;o outro 
                  &aacute;lbum. Terry tamb&eacute;m estava muito infeliz com sua 
                  banda, ent&atilde;o acho que nos unimos em comum acordo.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Algu&eacute;m 
                  do Cold tem algo contra o Evanescence?</font></strong></p>
                <p class="entrevistas">Eu n&atilde;o sei! Eu n&atilde;o falei 
                  com eles porque est&aacute;vamos juntos em turn&ecirc; pelos 
                  EUA, o que &eacute; engra&ccedil;ado, j&aacute; que foi como 
                  nos conhecemos. Scooter, o vocalista, estava muito triste, o 
                  que n&atilde;o foi legal, mas o resto dos caras da banda foram 
                  realmente maravilhosos. Eu adorei Jeremy e Keelly, e fiquei 
                  amiga dos dois. Eu n&atilde;o conhecia o baterista muito bem, 
                  mas eu n&atilde;o acho que tenha algum sentimento de m&aacute;goa; 
                  creio que estavam bem enjoados da situa&ccedil;&atilde;o de 
                  sua banda.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Voc&ecirc; 
                  est&aacute; aqui com o Finger Eleven...</font></strong></p>
                <p class="entrevistas">Sim, n&oacute;s os adoramos, eles s&atilde;o 
                  muito legais. &Eacute; uma das bandas mais talentosas, e que 
                  n&atilde;o foi bem sucedida, que eu conhe&ccedil;o. Eles s&atilde;o 
                  muito inteligentes, legais, caras bons. Eu n&atilde;o quero 
                  dizer nada sobre favoritos, mas James &eacute; &oacute;timo 
                  e Scott, o vocalista, ele &eacute; muito doce.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="#999999"><img src="../../images/musica/entrevistas/evanescence03.jpg" width="322" height="186" hspace="6" vspace="3" align="left"><font color="808080">Voc&ecirc; 
                  tem a chance de se socializar bastante numa turn&ecirc; como 
                  essa?</font></font></strong><br>
                  Nem sempre. N&oacute;s estamos na Austr&aacute;lia, ent&atilde;o 
                  todo mundo est&aacute; tentando fazer tudo ficar divertido. 
                  Acho que sou a que fica mais presa com entrevistas o dia todo. 
                  Todo mundo sai bastante para se divertir, mas &agrave;s vezes 
                  eu saio depois de um show, se eu tiver alguma energia sobrando. 
                  Eu costumava sair mais quando eu n&atilde;o tinha tanto trabalho 
                  a fazer, mas voc&ecirc; sabe, uma vida &eacute; um trabalho!</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">E parece 
                  ser um trabalho muito bom... </font></strong></p>
                <p class="entrevistas">Sim, &eacute; muito bom. Esses dias eu 
                  estava sentada na varanda com Beth, minha assistente, ela tamb&eacute;m 
                  faz meu cabelo e maquiagem e tudo para mim... Eu nem sei do 
                  que cham&aacute;-la! Mas n&oacute;s est&aacute;vamos sentadas 
                  na varanda, tran&ccedil;ando meu cabelo e almo&ccedil;ando e 
                  t&iacute;nhamos 4 horas de descanso e eu disse: <em>&quot;Sabe 
                  o que &eacute; isso? &Eacute; o nosso trabalho! Estamos sendo 
                  pagas agora mesmo!&quot;</em>, e ela disse: <em>&quot;Sim, n&atilde;o 
                  &eacute; ruim!&quot;</em> (risos).</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Bom, eu vou 
                  deixar voc&ecirc; explicar.</font></strong></p>
                <p class="entrevistas"><span class="entrevistas"><em>&quot;N&atilde;o 
                  &eacute; ruim!&quot;</em> &eacute; na verdade uma frase do Terry. 
                  N&oacute;s est&aacute;vamos fazendo uma confer&ecirc;ncia com 
                  a imprensa e est&aacute;vamos parados l&aacute; depois de termos 
                  ganhado 2 pr&ecirc;mios Billboard e est&aacute;vamos nessa grande 
                  confer&ecirc;ncia e eles perguntaram: <em>&quot;Ent&atilde;o 
                  Terry, como voc&ecirc; se sente tendo acabado de entrar na banda 
                  quando eles j&aacute; tem um grande sucesso internacional e 
                  vendido 6 milh&otilde;es de c&oacute;pias?&quot;</em> e ele 
                  disse: <em>&quot;N&atilde;o &eacute; ruim!&quot;</em> e n&oacute;s 
                  achamos a coisa mais legal que algu&eacute;m j&aacute; tinha 
                  dito.</span></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><em><strong><font color="808080">Extra&iacute;da 
                  de <a href="http://www.evanescence.com.br/" target="_blank">www.evanescence.com.br</a></font></strong></em></p>
                <p class="entrevistas"><em><strong><font color="808080">Original 
                  de <a href="http://www.undercover.com.au/" target="_blank">www.undercover.com.au</a></font></strong></em></p>
                <p class="entrevistas"><em><strong><font color="808080">Traduzida 
                  por Lolita e adaptada por Spectrum</font></strong></em></p>
                <p class="entrevistas">&nbsp;</p>
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/evanescence01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:32:50 GMT -->
</html>
