<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/lacrimosa03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:32:52 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Entrevista - Lacrimosa</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../css/musica.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><img src="../../images/musica/titulos/entrevistas/lacrimosa.gif" width="298" height="26"></p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><font color="808080" size="1" face="Verdana">Entrevista 
                  de Tilo Wolff &agrave; Imprensa Croata - 2007</font></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Como t&ecirc;m 
                  sido a recep&ccedil;&atilde;o ao lan&ccedil;amento de <em>Lichtjahre</em> 
                  nesta turn&ecirc;? Voc&ecirc;s t&ecirc;m exibido trechos dos 
                  v&iacute;deos antes dos show, certo? </font></strong><br>
                  Eu n&atilde;o tenho palavras para agradecer suficientemente 
                  nosso p&uacute;blico. Eu sei que acaba sendo meio clich&ecirc;, 
                  pois toda banda diz isso. Mas nossas f&atilde;s s&atilde;o incompar&aacute;veis. 
                  Temos de levar em considera&ccedil;&atilde;o que a maioria das 
                  pessoas n&atilde;o entende as letras, mesmo aquelas com um alem&atilde;o 
                  razo&aacute;vel, existe sempre duplas ou triplas interpreta&ccedil;&otilde;es 
                  para nossas letras e nossa forma de expressar a melodia do Lacrimosa. 
                </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp; </p>
                <p class="entrevistas"><strong><font color="808080">Voc&ecirc;s 
                  t&ecirc;m tocado quase todas as m&uacute;sicas do <em>Lichtgestalt</em> 
                  ao vivo, n&atilde;o? </font></strong><br>
                  Isso pode variar de show para show. Tocar o mesmo set list toda 
                  a noite pode ficar meio estressante e at&eacute; mesmo enfadonho. 
                  Mas quando temos um material que funciona t&atilde;o bem ao 
                  vivo, &eacute; imposs&iacute;vel n&atilde;o fazer o m&aacute;ximo 
                  de uso delas.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp; </p>
                <p class="entrevistas"><strong><font color="808080"><img src="../../images/musica/entrevistas/lacrimosa06.jpg" width="209" height="320" hspace="6" vspace="3" align="left">Podemos 
                  afirmar que voc&ecirc; perdeu um pouco o preconceito contra 
                  festivais? H&aacute; v&aacute;rias datas marcadas para o Lacrimosa 
                  em festivais em sua agenda. <br>
                  </font></strong>N&atilde;o &eacute; exatamente preconceito. 
                  Tivemos s&eacute;rios problemas com equipamentos mal equalizados; 
                  falta de tempo h&aacute;bil para passagem de som. E consideremos 
                  que nossa m&uacute;sica n&atilde;o &eacute; Punk Rock que pode 
                  ser tocado de qualquer jeito em qualquer lugar e em qualquer 
                  hora. Quando tocamos em teatros, a coisa &eacute; diferente 
                  pois os nossos roadies s&atilde;o fant&aacute;sticos e sabem 
                  exatamente o que queremos e como queremos. Em festivais, raramente 
                  somos considerados prioridade. N&atilde;o quero regalias, por&eacute;m, 
                  exijo respeito e profissionalismo daqueles que nos contratam 
                  pois sempre damos o melhor de n&oacute;s em cima do palco. Fa&ccedil;a 
                  sol ou fa&ccedil;a chuva.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp; </p>
                <p class="entrevistas"><strong><font color="808080">Voc&ecirc;s 
                  t&ecirc;m exibido o <em>Konzert-Dokumentation und das Live-Album 
                  Lichtjahre</em> antes dos shows. Como t&ecirc;m sido a recep&ccedil;&atilde;o 
                  dos f&atilde;s a este trabalho?</font></strong> <br>
                  Magn&iacute;fico! As vezes fico dando umas espiadelas na plat&eacute;ia 
                  e fico emocionado. As pessoas realmente entendem do que se trata. 
                  &Eacute; &Oacute;timo. &Eacute; gratificante quando tudo aquilo 
                  que pensamos no est&uacute;dio, no per&iacute;odo pr&eacute;-est&uacute;dio, 
                  ou quando componho em turn&ecirc;, ver os f&atilde;s realmente 
                  sendo introduzidos naquilo que pensei como m&uacute;sica, como 
                  arte. Mas principalmente, como compreens&atilde;o do sentimento 
                  e comportamento humano. </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">A m&uacute;sica 
                  do Lacrimosa ficou menos depressiva atrav&eacute;s dos anos 
                  n&atilde;o? Se compararmos com os primeiros discos. <br>
                  </font></strong>Respeito sua opini&atilde;o mas n&atilde;o concordo. 
                  &Eacute; como ler m&aacute;s not&iacute;cias nos jornais e n&atilde;o 
                  sermos afetados por elas. N&atilde;o vivemos tempos de paz. 
                  Nem aqui na Europa nem em lugar nenhum. Sou afetado por tudo 
                  aquilo que leio, sinto e ou&ccedil;o. Apenas mudei a forma de 
                  abordar tais aspectos. Sinto que posso expressar esse sentimento 
                  universal de desesperan&ccedil;a, medo e reclus&atilde;o de 
                  outras formas. Mas sempre houve um fio de esperan&ccedil;a em 
                  nossa m&uacute;sica, em nossa mensagem. </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Como enxerga religi&atilde;o hoje 
                  em dia? Se acha uma pessoa religiosa?</strong></font> <br>
                  N&atilde;o sou religioso. N&atilde;o mais, mas tenho uma f&eacute; 
                  profunda. Fui criado na religi&atilde;o mas agora, &eacute; 
                  pol&iacute;tica pura hoje em dia, nada mais. A minha vis&atilde;o 
                  de f&eacute; hoje &eacute; completamente diferente do que era 
                  alguns anos atr&aacute;s. Mas cantei num coral de igreja e isso 
                  era maravilhoso para mim. Pena que aquilo tudo parece ter se 
                  perdido na pol&iacute;tica. </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>A faixa Hohelied der Liebe &eacute; 
                  um trecho da b&iacute;blia n&atilde;o &eacute;? </strong></font><br>
                  Sim. Algo especial para mim. A b&iacute;blia &eacute; um dos 
                  meus livros favoritos. Talvez o favorito de todos. A b&iacute;blia 
                  tem uma excepcional influ&ecirc;ncia nas letras da banda. </p>
                <p class="entrevistas"><em>Observa&ccedil;&atilde;o: Como sempre, 
                  Tilo torna-se quase monossil&aacute;bico quando tocamos no assunto 
                  religi&atilde;o; num passado n&atilde;o t&atilde;o distante 
                  ele teria feito coment&aacute;rios considerados anti-semitas, 
                  algo que nunca foi provado nem confirmado por ele.</em> </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Como explica 
                  o sucesso do Lacrimosa fora da Europa? </font></strong><br>
                  N&atilde;o procuro explica&ccedil;&atilde;o para isso. &Eacute; 
                  ignor&acirc;ncia sobre certos aspectos. Ouvi de um jornalista 
                  na Bulg&aacute;ria: <em>Como voc&ecirc; lida com os latinos</em>? 
                  <em>Eles s&atilde;o muito emocionais e bem pouco racionais n&atilde;o 
                  &eacute; verdade?</em> Recebo isto como uma ofensa. Terr&iacute;vel 
                  que no s&eacute;culo XXI ainda tenhamos gente que pensa desta 
                  forma est&uacute;pida e irrespons&aacute;vel. E justamente de 
                  povos aqui do leste europeu que ainda sofre com tanta discrimina&ccedil;&atilde;o 
                  da Europa Ocidental.</p>
                <p class="entrevistas"> O que &eacute; racionalidade no ponto 
                  de vista dele? Acho que povos de origem latinas como hisp&acirc;nicos, 
                  espanh&oacute;is, italianos e franceses t&ecirc;m mais facilidade 
                  em expressar e lidar com seus sentimentos. Eles n&atilde;o t&ecirc;m 
                  r&eacute;deas controlando suas emo&ccedil;&otilde;es o tempo 
                  todo. Acho isso m&aacute;gico. Quando estivemos no Brasil e 
                  no Chile pela primeira vez, tive uma sensa&ccedil;&atilde;o 
                  estranha; a rea&ccedil;&atilde;o e comportamento deles era muito 
                  parecida com a que recebemos na Alemanha ou na Escandin&aacute;via.</p>
                <p class="entrevistas">A participa&ccedil;&atilde;o deles tamb&eacute;m 
                  era muito intensa nos shows, mas muito mais parecida com as 
                  nossas. Estava acostumado a ver a rea&ccedil;&atilde;o maravilhosamente 
                  insana em DVD's de outras bandas e achei que teria o mesmo, 
                  mas eles nos surpreenderam de outras forma: cantando todas as 
                  nossas m&uacute;sicas num alem&atilde;o excelente e bastante 
                  sentimental. Mesmo que n&atilde;o entendessem tudo o que era 
                  dito, uma maneira quase espiritual de se comunicar conosco. 
                  Gosto dessa diversifica&ccedil;&atilde;o de aspectos sentimentais 
                  em rela&ccedil;&atilde;o ao Lacrimosa. Nossa arte n&atilde;o 
                  foi e n&atilde;o &eacute; feita em v&atilde;o. </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Como lida com os boatos de que 
                  Anne poderia deixar o Lacrimosa e seguir carreira solo?</strong></font> 
                  <br>
                  Acho que o Lacrimosa &eacute; a carreira solo dela. Ela t&ecirc;m 
                  liberdade para exercer toda a maravilhosa criatividade dela 
                  dentro desta banda. Anne n&atilde;o &eacute; t&atilde;o chegada 
                  a entrevistas, mas eu tamb&eacute;m n&atilde;o sou. &Eacute; 
                  muito complicado ter de explicar cada m&iacute;nimo detalhe 
                  de um disco para um jornalista ignorante que foi destacado para 
                  sua revista sem ter ao menos a menor no&ccedil;&atilde;o de 
                  como funciona e o que significa nossa m&uacute;sica. Mas isso 
                  n&atilde;o &eacute; culpa deles e sim de seus editores-chefe 
                  n&atilde;o &eacute; mesmo?</p>
                <p class="entrevistas">Anne n&atilde;o vai deixar o Lacrimosa 
                  porqu&ecirc; o Lacrimosa &eacute; a vida dela, assim como &eacute; 
                  a minha. A gravidez da Anne na &eacute;poca levou idiotas a 
                  publicar coisas est&uacute;pidas como estas. </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>E o <em>Snakeskin</em>? Como fica 
                  nesse jogo?</strong></font> <br>
                  Tenho composto material mas n&atilde;o tenho me sentido muito 
                  a vontade com esse material. Preciso burilar ele melhor, descobrir 
                  seus pontos fracos e transform&aacute;-los em pontos fortes. 
                  &Eacute; mais pesado e inconsequente do que o trabalho regular 
                  do Lacrimosa. Tenho sentimentos confusos em rela&ccedil;&atilde;o 
                  ao Snakeskin para dizer a verdade. Mas o <em>Canta-tronic</em> 
                  t&ecirc;m sido uma grata surpresa devo dizer. </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>O que t&ecirc;m ouvido recentemente? 
                  </strong></font><br>
                  Tenho ouvido bastante nossos pr&oacute;prios discos. Isso n&atilde;o 
                  &eacute; algo que fa&ccedil;o com muita frequ&ecirc;ncia. Ali&aacute;s, 
                  nunca tinha ouvido tanto, testado tanto meu trabalho. Acho que 
                  &eacute; um <em>recall</em>. Uma forma de redescobrir p&eacute;rolas 
                  que ficaram pelo caminho e recuper&aacute;-las. Acho que por 
                  bastante tempo acabei relegando boas m&uacute;sicas nossas para 
                  um segundo ou terceiro plano. &Eacute; hora de redescobr&iacute;-las 
                  e encar&aacute;-las de frente para o prosseguimento do Lacrimosa. 
                </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>O metal voltou ao Lacrimosa recentemente 
                  n&atilde;o?</strong></font> <br>
                  Ele nunca esteve de fora. Mais uma vez &eacute; a nossa abordagem 
                  musical que acaba passando despercebida do modo que ele &eacute; 
                  tratado normalmente. O metal tradicional jamais me atraiu: bandas 
                  como <em>Helloween</em>, <em>Grave Digger</em> entre outras 
                  do t&iacute;pico metal alem&atilde;o... </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong><img src="../../images/musica/entrevistas/lacrimosa07.jpg" width="279" height="392" hspace="6" vspace="3" align="right">Mas 
                  o <em>Rammstein</em> n&atilde;o &eacute; hoje o t&iacute;pico 
                  metal alem&atilde;o?</strong></font> <br>
                  Acho que n&atilde;o. Acho que n&atilde;o. Tenho certeza que 
                  n&atilde;o. Gosto bastante do <em>Mutter</em> e acho &oacute;timas 
                  can&ccedil;&otilde;es tamb&eacute;m no <em>Reise</em>, mas n&atilde;o 
                  identifico muito do Lacrimosa na banda de Till Lindemann. Mas 
                  acho-o um grande performer. Um grande artista e tamb&eacute;m 
                  seus companheiros. </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"><br>
                  Gostaria de ter sua opini&atilde;o, seu parecer sobre bandas 
                  que citam o Lacrimosa como grande influ&ecirc;ncia. Pode ser?</font></strong><br>
                  Claro! Por que n&atilde;o? (risos) </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><em><strong>Birthday Massacre</strong></em></font> 
                  <br>
                  N&atilde;o tenho uma opini&atilde;o formada sobre eles. Mas 
                  &eacute; bom saber que tantas bandas citam o Lacrimosa como 
                  influ&ecirc;ncia. &Eacute; como um pagamento por algo imposs&iacute;vel 
                  de ser pago. Gratificante. Mas voltando ao BM, n&atilde;o conhe&ccedil;o 
                  o suficiente para ter uma opini&atilde;o formada sobre a banda. 
                  Infelizmente, quem sabe no futuro n&atilde;o os ou&ccedil;a 
                  mais atentamente. </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <strong><font color="808080"><em><a href="../bandas/evanescence/bio_evanescence.html" target="_blank">Evanescence</a></em></font></strong><br>
                  &Eacute; a minha favorita entre aquelas que nos citam como influ&ecirc;ncia. 
                  Gosto da abordagem de Amy Lee. Sei que ela teve momentos muito 
                  dif&iacute;ceis recentemente e passou isso para sua m&uacute;sica 
                  de forma brilhante. Conseguiu desabafar sem ser piegas. Ela 
                  &eacute; muito talentosa embora digam que ela seja mera produ&ccedil;&atilde;o 
                  do <em>mainstream</em> americano para combater o Gothic Metal 
                  europeu. O que n&atilde;o &eacute; mentira, mas ela consegue 
                  superar isso muito bem e mostrar todo o seu talento. Gosto particularmente 
                  da melodia vampiresca do <em>The Open Door</em>. </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><em><strong><a href="../bandas/lacuna/bio_lacuna.html" target="_blank">Lacuna 
                  Coil</a></strong></em></font><br>
                  N&atilde;o vejo nada do Lacrimosa no Lacuna Coil. Absolutamente 
                  nada. </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <em><strong><font color="808080"><a href="../bandas/epica/bio_epica.html" target="_blank">Epica</a></font></strong></em><br>
                  Tampouco. A abordagem &eacute; diferente. N&atilde;o basta usar 
                  m&uacute;sica cl&aacute;ssica e orquestra&ccedil;&otilde;es 
                  para soar id&ecirc;ntico. Acho o Epica uma banda de grande valor 
                  e que t&ecirc;m um futuro brilhante pela frente. Simone t&ecirc;m 
                  uma voz deslumbrante e que muitas vezes me lembra Anne na interpreta&ccedil;&atilde;o 
                  melanc&oacute;lica quando executa can&ccedil;&otilde;es desesperadoras. 
                  &Eacute; convincente. </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>O que acha de bandas como o <em>Lacuna 
                  Coil</em> e <em>H.I.M</em> que adaptaram seu som para conquistar 
                  o mercado americano? <br>
                  </strong></font>Dif&iacute;cil opinar sobre isso sem parecer 
                  cr&iacute;tico. N&atilde;o sou de fugir de debates mas esse 
                  &eacute; muito complicado. At&eacute; onde podemos afirmar que 
                  eles se venderam para os Estados Unidos e naufragaram? </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Bem... Os f&atilde;s europeus e 
                  de longa data detestaram seus trabalhos recentes: <em>Dark Light</em> 
                  e <em>Karmacode</em>. <br>
                  </strong></font>Eu n&atilde;o sei. N&atilde;o tenho uma opini&atilde;o 
                  formada sobre isso. O <em>U2</em> adaptou seu som &agrave; Am&eacute;rica 
                  e funcionou. Isso sem ter resultados prejudiciais ao resto de 
                  seus f&atilde;s. </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"><br>
                  O Lacrimosa sentaria para ouvir uma proposta de uma gravadora 
                  para brilhar nos Estados Unidos?</font></strong> <br>
                  Jamais. Fora de cogita&ccedil;&atilde;o. </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>O que podemos esperar dos novos 
                  trabalhos do Lacrimosa?</strong></font> <br>
                  Muita disposi&ccedil;&atilde;o em criar novos e grandes trabalhos. 
                  Poucas vezes estive t&atilde;o animado com o andamento de processos 
                  de grava&ccedil;&atilde;o. Devemos tirar um pequeno descanso 
                  de n&atilde;o mais que dois meses e voltaremos ao est&uacute;dio 
                  com boa parte da pr&eacute;-produ&ccedil;&atilde;o j&aacute; 
                  finalizada. N&atilde;o h&aacute; sobras de est&uacute;dios de 
                  trabalhos anteriores. N&atilde;o acho que o novo trabalho, pelo 
                  menos at&eacute; o que compomos at&eacute; agora seja parecido 
                  com qualquer coisa que j&aacute; tenhamos feito no passado. 
                </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Isso &eacute; um clich&ecirc; n&atilde;o 
                  &eacute;?</strong></font> <br>
                  (gargalhadas de Tilo) Pode ser. (Mais risos)</p>
                <p class="entrevistas">&nbsp; </p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Que tipo de rea&ccedil;&atilde;o 
                  de um f&atilde; te irrita? Qual voc&ecirc; considera desrespeitosa?</strong></font> 
                  <br>
                  Nunca tivemos problemas com isso. Fomos agraciados com amigos 
                  e f&atilde;s maravilhosos por toda a carreira da banda. Os f&atilde;s 
                  jamais foram inconvenientes ou incompreens&iacute;veis conosco. 
                  Mesmo quando tivemos de adiar shows por problemas de sa&uacute;de, 
                  ou algum concerto que por raz&otilde;es t&eacute;cnicas ficou 
                  aqu&eacute;m do esperado. </p>
                <p class="entrevistas">Mas houve um epis&oacute;dio bastante engra&ccedil;ado 
                  quando um casal de f&atilde;s de Gotemburgo na Su&eacute;cia, 
                  nos entregou um Demo CD contendo can&ccedil;&otilde;es deles 
                  que em suas opini&otilde;es, encaixavam-se perfeitamente no 
                  estilo Lacrimosa. Achei interessant&iacute;ssimo o som do casal 
                  e aconselhei que eles enviassem a demo para a <em>Hall of Sermon</em>. 
                  Por&eacute;m, esta demo jamais chegou em minhas m&atilde;os 
                  e nunca mais tive not&iacute;cias deles. </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Que estranho!</strong></font> <br>
                  (risos) Coisas estranhas sempre acontecem no Lacrimosa. Mas 
                  se aparecer, certamente eles teriam grandes chances de obter 
                  um contrato para grava&ccedil;&atilde;o de um disco. Eram bem 
                  talentosos. </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"><br>
                  Como os m&uacute;sicos de apoio da banda, lidam com uma certa 
                  obscuridade deles em rela&ccedil;&atilde;o &agrave; Anne e voc&ecirc; 
                  ? Voc&ecirc;s s&atilde;o a imagem do Lacrimosa.</font></strong> 
                  <br>
                  S&atilde;o m&uacute;sicos profissionais que s&oacute; se importam 
                  com a m&uacute;sica. N&atilde;o h&aacute; vaidade nenhuma. O 
                  Lacrimosa n&atilde;o &eacute; um outdoor ambulante nem de imagens 
                  nem de modelos. S&oacute; a m&uacute;sica interessa.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><em><strong><font color="808080">Extra&iacute;da 
                  de <a href="http://mortesubita.org/" target="_blank">mortesubita.org</a></font></strong></em></p>
                <p class="entrevistas">&nbsp;</p>
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/lacrimosa03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:32:53 GMT -->
</html>
