<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/lacrimosa01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:32:51 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Entrevista - Lacrimosa</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../css/musica.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><img src="../../images/musica/titulos/entrevistas/lacrimosa.gif" width="298" height="26"></p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><font color="808080" size="1" face="Verdana">Entrevista 
                  de Tilo Wolff &agrave; Emanuel Ferreira - Revista Loud<br>
                  Portugal - Outubro de 2001</font></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><font color="808080"><strong>Esse novo 
                  disco, <em>Fassade</em>, aparece no mercado atrav&eacute;s da 
                  gravadora Nuclear Blast. Como voc&ecirc; tem sua pr&oacute;pria 
                  gravadora, poderia nos explicar qual &eacute; a situa&ccedil;&atilde;o 
                  atual em termos de contratos? </strong></font></p>
                <p class="entrevistas">Chegamos &agrave; conclus&atilde;o, durante 
                  os &uacute;ltimos anos, que cada vez mais fic&aacute;vamos com 
                  menos tempo para fazer m&uacute;sicas devido a estarmos t&atilde;o 
                  ocupados com a Hall of Sermon. Por isso, desta vez decidimos 
                  nos concentrar mais na m&uacute;sica e licenciar o disco a outra 
                  editora. A escolha recaiu sobre a Nuclear Blast; desta forma 
                  podemos nos concentrar mais no campo art&iacute;stico... O acordo 
                  engloba apenas o Lacrimosa porque, para termos mais tempo, terminamos 
                  a colabora&ccedil;&atilde;o com outros grupos a n&iacute;vel 
                  de Hall of Sermon. Tivemos a gravadora durante 10 anos e nesse 
                  tempo, grupos muito bons e interessados trabalharam conosco. 
                  Agora que eles j&aacute; est&atilde;o mais desenvolvidos, podem 
                  dar os seus pr&oacute;prios passos no mundo da m&uacute;sica 
                  e assim n&oacute;s nos concentramos no nosso trabalho.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"><img src="../../images/musica/entrevistas/lacrimosa01.jpg" width="300" height="300" hspace="6" vspace="3" align="right">Apesar 
                  de a dada altura, as bandas g&oacute;ticas se terem tornado 
                  bastante populares no meio do movimento metal, o Lacrimosa nunca 
                  foi muito apreciado nesse meio. Este disco e este contrato v&atilde;o 
                  ajudar a melhorar essa rela&ccedil;&atilde;o? </font></strong></p>
                <p class="entrevistas">N&atilde;o sei, &eacute; sempre dif&iacute;cil 
                  dizer algo em rela&ccedil;&atilde;o a isso. Sobre este disco, 
                  algumas pessoas j&aacute; me disseram que &eacute; o mais sinf&ocirc;nico 
                  que fiz at&eacute; agora, enquanto que outras me disseram que 
                  &eacute; o mais metal. As pessoas pensam de uma forma bastante 
                  diversa e por isso n&atilde;o sei se vai nos aproximar ou n&atilde;o. 
                  Pessoalmente n&atilde;o me agrada a id&eacute;ia de fazer m&uacute;sica 
                  para determinados movimentos ou estilos. Quem quiser que nos 
                  ou&ccedil;a, n&atilde;o me interessa s&eacute; &eacute; g&oacute;tico 
                  ou metaleiro. Al&eacute;m disso, o contrato com a Nuclear Blast 
                  n&atilde;o tem nada a ver com pretendermos ser mais apreciados 
                  no meio de um movimento espec&iacute;fico. Se fosse para isso, 
                  seria est&uacute;pido, pois nunca ter&iacute;amos a certeza 
                  de sermos aceitos no meio e, ao mesmo tempo, perder&iacute;amos 
                  nossos f&atilde;s g&oacute;ticos. Estamos trabalhando com eles, 
                  porque o dono da gravadora - assim como algumas pessoas da equipe 
                  - j&aacute; nos conhece desde o in&iacute;cio. Basicamente &eacute; 
                  isso. Eles t&ecirc;m acompanhado nossa carreira, entendem do 
                  meio e empenham-se naquilo que fazem, por isso optamos por essa 
                  uni&atilde;o.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Depois de 
                  todos esses anos e apesar da sua internacionaliza&ccedil;&atilde;o, 
                  voc&ecirc; ainda insiste em escrever letras em alem&atilde;o 
                  e escrever temas incrivelmente longos, por vezes divididos em 
                  v&aacute;rias partes... </font></strong></p>
                <p class="entrevistas">Antes de escrever m&uacute;sica eu j&aacute; 
                  compunha letras para expressar meus sentimentos, s&oacute; mais 
                  tarde &eacute; que senti a necessidade de completar isso com 
                  uma segunda dimens&atilde;o: a m&uacute;sica. Queria apenas 
                  acrescentar algo mais &agrave;s letras, mas n&atilde;o queria 
                  passar a escrever em ingl&ecirc;s apenas porque agora eu estava 
                  musicando minhas letras. Nunca tive a inten&ccedil;&atilde;o 
                  de me tornar popular ou atingir muita gente, claro que hoje 
                  estou contente pelo Lacrimosa ser t&atilde;o popular e chegar 
                  a pa&iacute;ses que n&atilde;o falam o idioma alem&atilde;o. 
                  No entanto, n&atilde;o vou come&ccedil;ar a escrever em outra 
                  l&iacute;ngua que n&atilde;o seja o alem&atilde;o s&oacute; 
                  para me tornar mais popular. Para que entendam as letras, temos 
                  sempre o cuidado de as traduzir nos encartes dos CD's. Por vezes, 
                  como em <em>Copycat</em>, tive a necessidade de exprimir certos 
                  pensamentos em ingl&ecirc;s, porque n&atilde;o funcionariam 
                  em alem&atilde;o. No futuro talvez escreva dois ou tr&ecirc;s 
                  temas em ingl&ecirc;s para nossos discos, mas isso n&atilde;o 
                  &eacute; uma prioridade. Quanto a compor temas longos, confesso 
                  que n&atilde;o sei escrever para agradar as pessoas. &Eacute; 
                  normal me dizerem que minhas m&uacute;sicas s&atilde;o compridas 
                  e complicadas, mas n&atilde;o posso mudar se n&atilde;o sentir. 
                  Se &agrave;s vezes acaba parecendo um pouco longo &eacute; porque 
                  tinha de ser assim...</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Voc&ecirc; 
                  mencionou <em>Copycat</em>, que provavelmente &eacute; sua m&uacute;sica 
                  mais comercial. Voc&ecirc; sentiu press&atilde;o da gravadora 
                  ou dos f&atilde;s para escrever mais m&uacute;sicas como Copycat? 
                  </font></strong></p>
                <p class="entrevistas">De certa forma... Quando escrevi essa m&uacute;sica, 
                  as pessoas me diziam que eu n&atilde;o a deveria fazer, que 
                  eu n&atilde;o a deveria gravar, que ningu&eacute;m ia gostar 
                  porque n&atilde;o era uma m&uacute;sica que pudesse servir ao 
                  Lacrimosa. Nessa &eacute;poca eu disse que se eu a havia composto, 
                  ent&atilde;o poderia ser Lacrimosa. Depois a m&uacute;sica se 
                  tornou uma esp&eacute;cie de &ecirc;xito e as pessoas passaram 
                  a me dizer que eu deveria compor mais m&uacute;sicas como Copycat. 
                  S&oacute; que agora n&atilde;o sinto vontade de escrever algo 
                  assim, por isso n&atilde;o o fa&ccedil;o. Talvez no futuro eu 
                  escreva algo do g&ecirc;nero, mas apenas se essa for a minha 
                  vontade.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Seus shows 
                  s&atilde;o conhecidos por serem extremamente elaborados. O que 
                  se pode esperar deles?</font></strong></p>
                <p class="entrevistas">Em est&uacute;dio estou muito perto dos 
                  meus sentimentos e tento trabalhar de forma pessoal, at&eacute; 
                  &iacute;ntima. Em palco a situa&ccedil;&atilde;o &eacute; diferente, 
                  tento ver os temas de uma forma diferente e quando me abro para 
                  a audi&ecirc;ncia - e se ela me inspirar - tenho momentos em 
                  que passo ao improviso e, por exemplo, se uma m&uacute;sica 
                  tiver terminado, &eacute; normal que eu a recomece e os m&uacute;sicos 
                  t&ecirc;m que me acompanhar e capturar as sensa&ccedil;&otilde;es 
                  que eu tenho no momento e que tento expressar para os espectadores. 
                  &Eacute; muito importante a forma como a audi&ecirc;ncia reage 
                  e creio que s&atilde;o eles e a banda que criam juntos o ambiente, 
                  e n&atilde;o apenas o show em si.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"><img src="../../images/musica/entrevistas/lacrimosa02.jpg" width="236" height="330" hspace="6" vspace="1" align="left">J&aacute; 
                  que voc&ecirc; trabalhou diversas vezes em est&uacute;dio com 
                  orquestras, voc&ecirc; nunca pensou em fazer algo ao vivo com 
                  uma, como o Metallica j&aacute; fez? </font></strong></p>
                <p class="entrevistas">Talvez um dia eu escreva algo em que ache 
                  que a orquestra tem realmente que estar presente. Em Fassade 
                  pretendo executar o disco como algo vivo e dependente das emo&ccedil;&otilde;es 
                  do momento. Com uma orquestra ter&iacute;amos que ficar limitados 
                  ao que estivesse ensaiado e escrito nas partituras, sem improviso... 
                  Acaba parecendo mais com uma pe&ccedil;a de teatro. N&atilde;o 
                  quero fazer isso agora, talvez no futuro.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">H&aacute; 
                  cinco anos o movimento g&oacute;tico estava mais popularizado 
                  e espalhado do que hoje. Como voc&ecirc; encara a cena atual?</font></strong></p>
                <p class="entrevistas"><span class="entrevistas">Bem, no momento 
                  acho que o movimento est&aacute; se desenvolvendo bastante. 
                  Muita gente se interessa pelo Heavy Metal e hoje, as linhas 
                  que separam o g&oacute;tico do Gothic Rock ou do Dark Metal, 
                  s&atilde;o menos definidas. Por outro lado, outras pessoas se 
                  interessam pelo componente eletr&ocirc;nico de uma forma que 
                  n&atilde;o me agrada tanto. Creio que, no geral, todo movimento 
                  est&aacute; num processo de desenvolvimento. Se isso n&atilde;o 
                  acontecesse o movimento estaria morto, porque as pessoas n&atilde;o 
                  podem viver eternamente num ciclo de repeti&ccedil;&atilde;o. 
                  </span> </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><em><strong><font color="808080">Extra&iacute;da 
                  de <a href="http://www.lacrimosa.brasil.nom.br/" target="_blank">www.lacrimosa.brasil.nom.br</a></font></strong></em></p>
                <p class="entrevistas">&nbsp;</p>
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/lacrimosa01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:32:51 GMT -->
</html>
