<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/lacrimosa02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:32:51 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Entrevista - Lacrimosa</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../css/musica.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><img src="../../images/musica/titulos/entrevistas/lacrimosa.gif" width="298" height="26"></p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><font color="808080" size="1" face="Verdana">Entrevista 
                  de Tilo Wolff &agrave; Lu Wolff - Lacrimosa Brasil Fan Club 
                  - Janeiro de 2003</font></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Eu soube que 
                  o novo &aacute;lbum, <em>Echos</em>, foi inspirado na tr&aacute;gica 
                  inunda&ccedil;&atilde;o que aconteceu na Europa Central em Agosto 
                  do ano passado. Isso &eacute; verdade?</font></strong></p>
                <p class="entrevistas">N&atilde;o. N&atilde;o &eacute; verdade. 
                  O &aacute;lbum j&aacute; estava totalmente composto e n&oacute;s 
                  est&aacute;vamos no meio do processo de produ&ccedil;&atilde;o 
                  quando a inunda&ccedil;&atilde;o aconteceu. E, na realidade, 
                  eu nunca escreveria nenhum tipo de m&uacute;sica com letras 
                  falando da trag&eacute;dia que aconteceu com o povo.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Quanto tempo 
                  voc&ecirc; levou com a grava&ccedil;&atilde;o do Echos?</font></strong></p>
                <p class="entrevistas">Gastamos apenas cinco meses.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"> Olhando para 
                  os t&iacute;tulos das m&uacute;sicas, Echos parece seguir o 
                  mesmo modelo do <em>Fassade</em> e do <em>Elodia</em>, com um 
                  tema central dividido em cap&iacute;tulos. Esse &aacute;lbum 
                  tamb&eacute;m conta uma hist&oacute;ria? Do que ela se trata?</font></strong></p>
                <p class="entrevistas"><img src="../../images/musica/entrevistas/lacrimosa03.jpg" width="295" height="286" hspace="6" vspace="3" align="left">De 
                  certa forma ele conta uma hist&oacute;ria. Mas na verdade n&atilde;o 
                  foi planejado dessa forma. Quando est&aacute;vamos nessa longa 
                  turn&ecirc;. Bem, eu vou ter que come&ccedil;ar diferente... 
                </p>
                <p class="entrevistas">O fato &eacute; que eu componho constantemente. 
                  Eu nunca me sento e penso: <em>&quot;Bem, agora eu vou come&ccedil;ar 
                  a escrever&quot;</em>. Existe todo um processo em andamento 
                  e durante a longa turn&ecirc; do Fassade, n&atilde;o tive a 
                  possibilidade de compor. Quando n&oacute;s voltamos, havia tantas 
                  emo&ccedil;&otilde;es e sentimentos pr&oacute;ximos de vir &agrave; 
                  tona. O processo de escrever o &aacute;lbum foi muito curto 
                  e compacto, que aconteceu, eu n&atilde;o sei, acho que em quatro 
                  meses ou coisa assim. Eu escrevi o &aacute;lbum todo e n&atilde;o 
                  tinha pensado nele como um todo no come&ccedil;o, eu s&oacute; 
                  percebi um dia, que n&oacute;s t&iacute;nhamos que ir para o 
                  est&uacute;dio para poder gravar o &aacute;lbum no sentido mais 
                  puro. </p>
                <p class="entrevistas">Estava tudo fresco e as emo&ccedil;&otilde;es 
                  estavam ainda conosco e, no est&uacute;dio eu percebi que as 
                  m&uacute;sicas estavam ligadas entre si, porque todas foram 
                  escritas num &uacute;nico per&iacute;odo de tempo, de um mesmo 
                  sentido, um mesmo sentimento. Portanto, elas estavam ligadas 
                  umas &agrave;s outras. </p>
                <p class="entrevistas">E estavam ligadas entre si nesse sentido, 
                  contando uma esp&eacute;cie de hist&oacute;ria de uma busca. 
                  &Eacute; como quando come&ccedil;a a considerar que n&oacute;s 
                  somos um produto da cultura na qual nascemos, e que n&oacute;s 
                  somos tamb&eacute;m produtos das coisas que aparecem em nossas 
                  vidas. Elas s&atilde;o ecos do passado que nos fizeram ser o 
                  que somos agora, e o que somos agora, hoje, no presente, &eacute; 
                  novamente respons&aacute;vel por como nossa vida futura ser&aacute;. 
                  Que tipo de decis&otilde;es tomaremos, como lidaremos com nossa 
                  vida futura, em tudo o que ela est&aacute; baseada e em tudo 
                  o que aprendemos at&eacute; agora. Os ecos do passado nos trazem 
                  ao presente, vivendo nos moldes atuais e novamente influenciam 
                  nossa vida futura. Esse &eacute; basicamente o tema desse &aacute;lbum.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">N&oacute;s 
                  j&aacute; sabemos que voc&ecirc;s n&atilde;o v&atilde;o sair 
                  em turn&ecirc; esse ano, certo? </font></strong></p>
                <p class="entrevistas">Infelizmente &eacute; verdade.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Voc&ecirc; 
                  poderia me dizer o por qu&ecirc;? Existe uma raz&atilde;o espec&iacute;fica?</font></strong></p>
                <p class="entrevistas">Sim, claro! Porque n&oacute;s temos estado 
                  constantemente compondo ou produzindo no est&uacute;dio, ou 
                  tocando ao vivo no palco. Desde o come&ccedil;o do ano que terminou 
                  agora, sem nenhum intervalo. Anne Nurmi e eu precisamos de um 
                  descanso, depois da longa turm&ecirc; do Fassade. Mas como eu 
                  disse antes, quando voltamos eu n&atilde;o pude ter esse descanso, 
                  tinha muito que fazer, tinha que escrever as letras e as m&uacute;sicas 
                  e ent&atilde;o o novo &aacute;lbum chegou. Agora, finalmente 
                  poderemos fazer uma pequena pausa (risos).</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">O que voc&ecirc;s 
                  planejam fazer durante esse ano? Voc&ecirc;s est&atilde;o pensando 
                  em produzir um novo v&iacute;deo-clipe?</font></strong></p>
                <p class="entrevistas">N&oacute;s temos filmado um v&iacute;deo-clipe 
                  para o single <em>Durch Nacht und Flut</em> e talvez n&oacute;s 
                  lancemos num futuro pr&oacute;ximo, uma esp&eacute;cie de &quot;video-collection&quot; 
                  porque temos feito, como voc&ecirc; deve saber, v&iacute;deos 
                  dos &aacute;lbuns anteriores, mas n&atilde;o lan&ccedil;amos 
                  v&iacute;deos dos &uacute;ltimos &aacute;lbuns. Portanto, vamos 
                  fazer uma esp&eacute;cie de cole&ccedil;&atilde;o em v&iacute;deo 
                  e DVD para um futuro pr&oacute;ximo.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Eu notei que 
                  existe uma pequena influ&ecirc;ncia de m&uacute;sica eletr&ocirc;nica 
                  no seu trabalho atualmente. Voc&ecirc; gosta de m&uacute;sica 
                  eletr&ocirc;nica? Existe alguma influ&ecirc;ncia de m&uacute;sica 
                  eletr&ocirc;nica nesse &uacute;ltimo &aacute;lbum?</font></strong></p>
                <p class="entrevistas">Antes de qualquer coisa eu devo dizer que 
                  eu gosto de m&uacute;sica eletr&ocirc;nica no sentido em que 
                  ela era feita nos anos 80. Claro, bandas como Depeche Mode e 
                  todas as &quot;New Romantics&quot;, eu tamb&eacute;m gosto muito 
                  da produ&ccedil;&atilde;o EBM. Mas n&atilde;o gosto muito da 
                  nova m&uacute;sica eletr&ocirc;nica do tipo Techno.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Voc&ecirc;s 
                  est&atilde;o usando um pouco de cores nas capas de seus &aacute;lbuns 
                  agora. Por que voc&ecirc;s decidiram fazer isso?</font></strong></p>
                <p class="entrevistas"><img src="../../images/musica/entrevistas/lacrimosa04.jpg" width="150" height="150" hspace="6" vspace="3" align="left">N&oacute;s 
                  sempre tivemos duas linhas de capas. Existem as capas dos &aacute;lbuns 
                  que s&atilde;o pinturas em preto e branco e existem as capas 
                  dos singles que tamb&eacute;m eram, at&eacute; agora, preto 
                  e branco, por outro lado, apresentando algumas vezes, fotos 
                  coloridas ou coisas assim. Dessa vez n&oacute;s fizemos essa 
                  se&ccedil;&atilde;o de fotos para o single <em>Durch Nacht und 
                  Flut</em>, que significa <em>Atrav&eacute;s da Noite e Inunda&ccedil;&atilde;o</em>. 
                  Fizemos &agrave; beira-mar, e existe uma tomada da chegada da 
                  noite. N&oacute;s come&ccedil;amos a fazer essa se&ccedil;&atilde;o 
                  de fotos l&aacute; na praia e aos poucos a inunda&ccedil;&atilde;o 
                  veio e pegamos essas fotos para o single. Ent&atilde;o elas 
                  serviram perfeitamente. Essas fotos para a m&uacute;sica, porque 
                  a foto colorida capturou. </p>
                <p class="entrevistas">Ela deu a impress&atilde;o da m&uacute;sica, 
                  seu poder, suas emo&ccedil;&otilde;es profundas nas quais a 
                  m&uacute;sica &eacute; baseada. Mas essa foto &eacute; sem movimento 
                  nenhum, mas as cores imprimem esse tipo de poder, um reflexo 
                  diferente de toda a situa&ccedil;&atilde;o. Ent&atilde;o essa 
                  foi a raz&atilde;o pela qual decidimos realiz&aacute;-la colorida.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Olhando para 
                  o nome e letra de algumas m&uacute;sicas como <em>R&eacute;quiem</em>, 
                  <em>Der Ketzer</em>, <em>Crucifixo</em>, <em>Sanctus</em> e 
                  a nov&iacute;ssima <em>Kyrie</em>, a gente pode notar uma esp&eacute;cie 
                  de conex&atilde;o com id&eacute;ias religiosas. Por que isso 
                  &eacute; t&atilde;o freq&uuml;ente? Voc&ecirc; &eacute; religioso?</font></strong></p>
                <p class="entrevistas">Eu sou uma pessoa bastante religiosa. Eu 
                  fui inspirado, influenciado pela m&uacute;sica religiosa. Eu 
                  mesmo cantei num coral numa igreja. Claro, significa muito para 
                  mim, influenciou minha vida toda e, desde que o Lacrimosa &eacute; 
                  t&atilde;o ligado &agrave; minha vida pessoal, claro que s&atilde;o 
                  tamb&eacute;m sentimentos como esse em que s&atilde;o baseados 
                  minhas cren&ccedil;as religiosas e que est&atilde;o tamb&eacute;m 
                  em minhas letras e m&uacute;sicas.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Voc&ecirc; 
                  sabe alguma coisa sobre o Brasil?</font></strong></p>
                <p class="entrevistas">Pra falar a verdade, eu sei um pouco. Eu 
                  sei que as pessoas t&ecirc;m um cora&ccedil;&atilde;o caloroso! 
                  Bem, ao menos eu acredito que tenham um cora&ccedil;&atilde;o 
                  caloroso! (risadas).</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Elas t&ecirc;m 
                  mesmo! E voc&ecirc; provavelmente ter&aacute; pessoas gritando 
                  o tempo todo durante seu show aqui no Brasil!</font></strong></p>
                <p class="entrevistas">Isso soa muito bem! (risadas).</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"><img src="../../images/musica/entrevistas/lacrimosa05.jpg" width="166" height="241" hspace="6" vspace="3" align="right">A 
                  Nuclear Blast est&aacute; tomando conta de seus &aacute;lbuns 
                  aqui no Brasil agora, certo? Voc&ecirc; acha que isso vai ser 
                  melhor para promover seus &aacute;lbuns por aqui?</font></strong></p>
                <p class="entrevistas">A raz&atilde;o principal &eacute; que, 
                  Anne Nurmi e eu tivemos que escolher se quer&iacute;amos continuar 
                  com a Hall of Sermon da maneira como fizemos o ano passado, 
                  lan&ccedil;ando outras bandas, ou nos concentrarmos mais em 
                  nossa m&uacute;sica. E n&oacute;s decidimos que o Lacrimosa 
                  &eacute; mais importante do que o selo Hall of Sermon. N&oacute;s 
                  decidimos nos concentrar mais no Lacrimosa novamente, ent&atilde;o, 
                  n&oacute;s tamb&eacute;m decidimos licenciar o &aacute;lbum 
                  novo do Lacrimosa &agrave; Nuclear Blast em certos pa&iacute;ses, 
                  ent&atilde;o eles fazem o marketing e a distribui&ccedil;&atilde;o 
                  do &aacute;lbum e n&oacute;s podemos nos concentrar mais na 
                  m&uacute;sica e tamb&eacute;m nos concentrar no mercado em que 
                  trabalhamos com a Hall of Sermon porque em muitos pa&iacute;ses 
                  ainda existem lan&ccedil;amentos com esse selo. Existe muita 
                  coisa a se fazer e n&oacute;s queremos faz&ecirc;-las 100%. 
                  N&oacute;s n&atilde;o podemos tomar conta de todo esse trabalho 
                  sozinhos.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"> Quando voc&ecirc;s 
                  planejam come&ccedil;ar a turn&ecirc; do Echos? Ano que vem? 
                  </font></strong></p>
                <p class="entrevistas">Por enquanto n&oacute;s n&atilde;o podemos 
                  planejar nada. Eu n&atilde;o sei se n&oacute;s sairemos em turn&ecirc; 
                  no ano que vem. Eu adoraria, porque &agrave;s vezes sinto falta 
                  de ir para o palco. Mas por enquanto n&atilde;o existem planos 
                  definidos.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Falando das 
                  Am&eacute;ricas, n&oacute;s sabemos que voc&ecirc;s t&ecirc;m 
                  uma enorme audi&ecirc;ncia no M&eacute;xico. Voc&ecirc; tem 
                  id&eacute;ia de quantos f&atilde;s voc&ecirc;s t&ecirc;m no 
                  Brasil?</font></strong></p>
                <p class="entrevistas">Pra falar a verdade, eu n&atilde;o tenho 
                  id&eacute;ia (risadas).</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Bem, eu estou 
                  encarregada de tornar esse n&uacute;mero bem grande! (risadas) 
                  Voc&ecirc; gostaria de dizer alguma coisa para os f&atilde;s 
                  brasileiros?</font></strong></p>
                <p class="entrevistas">Eu quero dizer algo pessoalmente para voc&ecirc;, 
                  porque quero agradecer muito, e isso inclui a opini&atilde;o 
                  da Anne tamb&eacute;m! N&oacute;s dois queremos agradecer pelo 
                  esfor&ccedil;o que voc&ecirc; faz pelo Lacrimosa. Seu excelente 
                  trabalho, o apoio que voc&ecirc; nos d&aacute;, isso &eacute; 
                  realmente inacredit&aacute;vel!</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"> Eu sou profundamente 
                  grata pela oportunidade que voc&ecirc; est&aacute; nos dando 
                  de obter todas essas informa&ccedil;&otilde;es, e os f&atilde;s 
                  brasileiros ficar&atilde;o malucos com elas! &Eacute; um grande 
                  prazer trabalhar pelo Lacrimosa! A Anne n&atilde;o est&aacute; 
                  a&iacute; hoje, est&aacute;?</font></strong></p>
                <p class="entrevistas">N&atilde;o no momento. Ela n&atilde;o pode 
                  dar nenhuma entrevista hoje.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"> Sem problemas. 
                  Mande um grande abra&ccedil;o a ela!</font></strong></p>
                <p class="entrevistas">Claro que mando!</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Eu quero agradecer 
                  mais uma vez por essa oportunidade que voc&ecirc; deu ao Lacrimosa 
                  Brasil Fan Club. E voc&ecirc;s podem contar comigo para qualquer 
                  coisa que precisarem para ajud&aacute;-los aqui no Brasil.</font></strong></p>
                <p class="entrevistas">Muito gentil da sua parte! Muito obrigado.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"> Um grande 
                  abra&ccedil;o a voc&ecirc; e a toda equipe da Hall of Sermon! 
                  </font></strong></p>
                <p class="entrevistas">Muito, muito obrigado. Tenha um bom dia! 
                  At&eacute; mais!</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><em><strong><font color="808080">Extra&iacute;da 
                  de <a href="http://www.lacrimosa.brasil.nom.br/" target="_blank">www.lacrimosa.brasil.nom.br</a></font></strong></em></p>
                <p class="entrevistas">&nbsp;</p>
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/lacrimosa02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:32:52 GMT -->
</html>
