<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/nightwish03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:32:56 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Entrevista - Nightwish</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../css/musica.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><img src="../../images/musica/titulos/entrevistas/nightwish.gif" width="284" height="27"></p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><font face="Verdana" color="#808080" size="1">Entrevista 
                  de Anette Olzon e Tuomas Holopainen &agrave; Metal-Rules.com 
                  - Junho de 2007</font></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">O que voc&ecirc; 
                  est&aacute; sentindo agora que j&aacute; foi revelado h&aacute; 
                  pelo menos uma semana que a Anette &eacute; a nova vocalista 
                  do Nightwish? Quero dizer, deve ter sido bem dif&iacute;cil 
                  manter o nome dela por baixo dos panos por tanto tempo...</font></strong></p>
                <p class="entrevistas"> Tuomas: O maior sentimento que eu tenho 
                  neste momento &eacute; al&iacute;vio, pois eu n&atilde;o tenho 
                  mais que escond&ecirc;-la. E deve ser um grande al&iacute;vio 
                  para ela tamb&eacute;m, porque mant&ecirc;-la numa &quot;caverna&quot; 
                  durante todo esse tempo n&atilde;o foi l&aacute; muito divertido. 
                  Mas era algo que precisava ser feito. E n&oacute;s ainda terminamos 
                  a mixagem do &aacute;lbum sexta-feira passada, ent&atilde;o 
                  n&oacute;s temos ele finalizado. Al&eacute;m disso, as pessoas, 
                  a banda e a imprensa est&atilde;o dando as boas-vindas de um 
                  modo bastante agrad&aacute;vel. Pessoalmente, eu estava esperando 
                  que este momento fosse muito pior (risos)! Ent&atilde;o, tudo 
                  parece estar indo bem...</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Quando ficou 
                  realmente claro para a banda que a Anette seria a escolha perfeita 
                  para ser a nova vocalista do Nightwish? Afinal, voc&ecirc;s 
                  receberam mais de 2.000 demos de pessoas ao redor do mundo inteiro, 
                  ent&atilde;o passar por toda essa pilha de demos j&aacute; deve 
                  ter sido uma tarefa bastante dif&iacute;cil - imagine escolher 
                  uma candidata final e cham&aacute;-la para fazer parte da banda...</font></strong></p>
                <p class="entrevistas"> Tuomas: Foi no final de janeiro de 2007. 
                  Tivemos uma longa discuss&atilde;o entre os membros da banda 
                  sobre a nossa decis&atilde;o final para a nova vocalista, porque 
                  quer&iacute;amos ter certeza de que t&iacute;nhamos analisado 
                  todas as op&ccedil;&otilde;es dispon&iacute;veis, virado todas 
                  as pedras. Mas ela foi uma das primeiras a mandar a demo para 
                  n&oacute;s, uma das vinte primeiras, eu acho, cantando somente 
                  &quot;Ever Dream&quot;, e causou uma &oacute;tima impress&atilde;o. 
                  Eu acho que ela conseguiu ajustar a escala para o que viria. 
                  Ent&atilde;o, ela estava l&aacute;, desde o come&ccedil;o deste 
                  processo.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"><img src="../../images/musica/entrevistas/nightwish06.jpg" width="240" height="313" hspace="8" align="left">O 
                  pr&oacute;ximo &aacute;lbum do Nightwish conter&aacute; treze 
                  m&uacute;sicas no total. Quais s&atilde;o, na sua opini&atilde;o, 
                  as maiores diferen&ccedil;as entre essas e as m&uacute;sicas 
                  no <em>Once</em>?</font></strong></p>
                <p class="entrevistas"> Tuomas: Gravamos quinze m&uacute;sicas 
                  no total. Destas, treze estar&atilde;o no novo &aacute;lbum. 
                  Eu acho que a maior diferen&ccedil;a de todas est&aacute; aqui 
                  sentada ao meu lado, que s&atilde;o os vocais da Anette. Quero 
                  dizer, musicalmente eu n&atilde;o acho que o novo disco se diferencie 
                  assim tanto do <em>Once</em>. H&aacute; alguns novos elementos 
                  nele, como os instrumentos celtas, a voz dos sopranos, o coro 
                  gospel e um monte de pequenos detalhes aqui e ali. Mas o sentimento 
                  geral que est&aacute; presente nas can&ccedil;&otilde;es, &eacute; 
                  que elas s&atilde;o uma seq&uuml;&ecirc;ncia natural do <em>Once</em>. 
                  N&atilde;o quer&iacute;amos fazer nenhuma mudan&ccedil;a muito 
                  radical porque ela por si s&oacute; (Anette) j&aacute; &eacute; 
                  uma grande mudan&ccedil;a para o nosso som.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Voc&ecirc; 
                  consideraria esta m&uacute;sica em particular, <em>The Poet 
                  and the Pendulum</em>, um de seus trabalhos mais ambiciosos 
                  de toda a sua carreira no Nightwish?</font></strong></p>
                <p class="entrevistas"> Tuomas: Acho que esta &eacute; a minha 
                  favorita no momento, de todas as m&uacute;sicas que eu j&aacute; 
                  fiz. Simplesmente isso. O que quero dizer &eacute; que para 
                  mim &eacute; mais f&aacute;cil fazer m&uacute;sicas &eacute;picas 
                  e longas do que can&ccedil;&otilde;es com quatro minutos. Conseguir 
                  fazer uma m&uacute;sica com esta dura&ccedil;&atilde;o que seja 
                  interessante &eacute; muito mais dif&iacute;cil, &eacute; mais 
                  f&aacute;cil fazer esses longos &eacute;picos. Essa m&uacute;sica 
                  &eacute; tamb&eacute;m definitivamente a can&ccedil;&atilde;o 
                  mais ambiciosa que eu j&aacute; fiz. &Eacute; como... n&atilde;o 
                  &eacute; nem uma m&uacute;sica; &eacute; mais como se fosse 
                  uma pe&ccedil;a de teatro em forma de can&ccedil;&atilde;o.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Deve ser mais 
                  f&aacute;cil para voc&ecirc; escrever essas m&uacute;sicas maiores 
                  porque voc&ecirc; &eacute; um grande f&atilde; de trilhas sonoras 
                  e essas coisas...</font></strong></p>
                <p class="entrevistas"> Tuomas: Sim, &eacute; da&iacute; que eu 
                  tiro a maioria das minhas inspira&ccedil;&otilde;es. Eu tento 
                  pensar em nossas m&uacute;sicas como uma trilha sonora. Mas 
                  a quantidade de conte&uacute;do que <em>The Poet and the Pendulum</em> 
                  absorveu, com a orquestra e o coro, os instrumentos celtas, 
                  a voz dos sopranos, Anette e Marco cantando... e ainda tem o 
                  Marco &quot;rosnando&quot;, al&eacute;m de todos os efeitos 
                  criados pelo Sr. Jussi Tegelman em Hollywood... &Eacute; uma 
                  m&uacute;sica realmente grandiosa.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"> <font color="808080"><strong>Ent&atilde;o 
                  voc&ecirc;s ir&atilde;o para a turn&ecirc; nos Estados Unidos, 
                  come&ccedil;ando em Springfield em 15 de outubro (cujo show 
                  j&aacute; teve os ingressos esgotados), e far&atilde;o outros 
                  vinte shows por l&aacute;, o que &eacute; um pouco estranho 
                  para mim. Por que voc&ecirc;s escolheram essa turn&ecirc; nos 
                  EUA primeiro em vez de come&ccedil;ar pela Europa? Faz alguma 
                  diferen&ccedil;a por onde voc&ecirc;s come&ccedil;am a turn&ecirc;?</strong></font></p>
                <p class="entrevistas"> Tuomas: H&aacute; uma raz&atilde;o bastante 
                  simples para isso. N&oacute;s n&atilde;o somos muito conhecidos 
                  nos EUA, e tocamos em alguns lugares relativamente pequenos 
                  por l&aacute; - e n&oacute;s realmente precisamos nos ajustar 
                  e ajust&aacute;-la (Annete) &agrave; banda.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">Anette: Eu tamb&eacute;m acho que essa 
                  &eacute; uma boa id&eacute;ia. E depois disso eu acho que n&oacute;s 
                  estaremos realmente afinados como uma banda, e poderemos voltar 
                  para a Europa e fazer grandes shows aqui. Ent&atilde;o eu acredito 
                  que poderemos nos apresentar bem melhor para os nossos f&atilde;s.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"><img src="../../images/musica/entrevistas/nightwish07.jpg" width="300" height="394" hspace="8" vspace="3" align="right">Depois 
                  disso voc&ecirc;s far&atilde;o catorze shows em pa&iacute;ses 
                  escandinavos o que, eu aposto, &eacute; algo que voc&ecirc;s 
                  realmente est&atilde;o ansiosos para fazer, j&aacute; que tocar 
                  em frente aos f&atilde;s de sua terra natal gera combust&iacute;vel 
                  para que voc&ecirc;s se sintam bastante inflamados, n&atilde;o 
                  &eacute; verdade?</font></strong></p>
                <p class="entrevistas"> Tuomas: Sim. Essa turn&ecirc; escandinava 
                  vai incluir oito shows na Finl&acirc;ndia tamb&eacute;m. Entretanto, 
                  tocar na frente das pessoas que moram no meu pa&iacute;s me 
                  assusta pra caralho.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">Anette: A mim tamb&eacute;m. Na verdade 
                  eu n&atilde;o me sinto t&atilde;o assustada de fazer esses shows 
                  nos EUA. J&aacute; na Europa, &eacute; claro que todos os seus 
                  f&atilde;s estar&atilde;o em alguns shows. E sempre que h&aacute; 
                  algu&eacute;m que voc&ecirc; conhece na plat&eacute;ia, &eacute; 
                  muito pior subir ao palco.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">Tuomas: Afinal, aqui n&oacute;s somos grandes 
                  - e por causa disso precisamos corresponder &agrave;s expectativas 
                  das pessoas.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">O que mais 
                  vai acontecer na turn&ecirc; do Nightwish para 2008? H&aacute; 
                  alguma data j&aacute; marcada para 2008?</font></strong></p>
                <p class="entrevistas">Tuomas: Nada est&aacute; fechado, mas haver&aacute; 
                  uma turn&ecirc; europ&eacute;ia a seguir, uma nova turn&ecirc; 
                  na Am&eacute;rica, talvez Jap&atilde;o, Austr&aacute;lia tamb&eacute;m 
                  - e um monte de festivais tamb&eacute;m no ver&atilde;o. Estamos 
                  na Finl&acirc;ndia, ent&atilde;o h&aacute; um monte de possibilidades 
                  para tocar nesses festivais de ver&atilde;o. Mas esses vir&atilde;o 
                  depois, ent&atilde;o n&oacute;s n&atilde;o temos muito para 
                  falar sobre eles ainda.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">E para voc&ecirc;, 
                  Anette? Que tipo de desafio tem sido aprender todas essas outras 
                  m&uacute;sicas do Nightwish para a turn&ecirc;?</font></strong></p>
                <p class="entrevistas">Anette: &Eacute; sempre um desafio quando 
                  voc&ecirc; precisa aprender novas m&uacute;sicas. Na primeira 
                  vez em que voc&ecirc; tenta algo novo, &eacute; sempre um grande 
                  desafio antes de voc&ecirc; se tornar realmente familiar com 
                  as m&uacute;sicas; saber as letras de modo que voc&ecirc; possa 
                  deixar o papel de lado e sair cantando &eacute; dif&iacute;cil. 
                  Claro que ajustar a minha voz para o material antigo do Nightwish 
                  da antiga vocalista j&aacute; &eacute; um grande desafio - como 
                  cantar essas m&uacute;sicas no meu pr&oacute;prio estilo. Eu 
                  acho que esse &eacute; o maior desafio para mim, pessoalmente.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">Tuomas: Para ser honesto, ela tem cantado 
                  muito bem as m&uacute;sicas antigas, inclusive as can&ccedil;&otilde;es 
                  que ela p&ocirc;s na demo e nos mandou para audi&ccedil;&atilde;o. 
                  N&oacute;s vamos tocar essas m&uacute;sicas ao vivo, assim como 
                  as que Annete cantou para a demo. Quero dizer, as m&uacute;sicas 
                  que ela cantou para a demo soam realmente boas.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Ser&aacute; 
                  que podemos ver sua banda anterior, <em>Alyson Avenue</em>, 
                  para um aquecimento at&eacute; sua estr&eacute;ia no Nightwish?</font></strong></p>
                <p class="entrevistas">Anette: Ha-ha-ha! Alyson Avenue &eacute; 
                  bem diferente. Voc&ecirc; sabe, n&oacute;s ficamos juntos por 
                  muitos anos e &agrave;s vezes precisamos separar os estilos, 
                  isso &eacute; natural. Mas eles t&ecirc;m uma banda nova, talvez 
                  at&eacute; possam nos aquecer; quem sabe, (risos)! Sua nova 
                  banda tem um rock mais mel&oacute;dico, ent&atilde;o talvez 
                  n&atilde;o encaixem exatamente como aquecimento para uma banda 
                  como o Nightwish. De qualquer forma, n&atilde;o sou a pessoa 
                  certa a decidir isso.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Ok, acho que era isso. Meu tempo 
                  acabou, ent&atilde;o eu s&oacute; quero agradecer a voc&ecirc;s 
                  dois pela aten&ccedil;&atilde;o e desejar tudo de bom para estas 
                  pr&oacute;ximas turn&ecirc;s. Esperamos que voc&ecirc;, Anette, 
                  seja muito bem recebida pelo p&uacute;blico.</strong></font></p>
                <p class="entrevistas">Anette: Muito obrigado, muito obrigado.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">Tuomas: Obrigado. Foi um prazer falar com 
                  voc&ecirc;.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><em><strong><font color="808080">Traduzida 
                  por Luiz Eduardo Freitas</font></strong></em></p>
                <p class="entrevistas"><em><strong><font color="808080">Extra&iacute;da 
                  de <a href="http://metal-rules.com/" target="_blank">metal-rules.com</a></font></strong></em></p>
                <p class="entrevistas">&nbsp;</p>
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/nightwish03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:32:56 GMT -->
</html>
