<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/nightwish02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:32:55 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Entrevista - Nightwish</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../css/musica.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><img src="../../images/musica/titulos/entrevistas/nightwish.gif" width="284" height="27"></p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><font face="Verdana" color="#808080" size="1">Entrevista 
                  de Tuomas Holopainen &agrave; Tombstone Zine - Setembro de 2002</font></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Falando sobre 
                  o mais recente trabalho do Nightwish, <em>Century Child</em>, 
                  poder&iacute;amos dizer que voc&ecirc;s optaram por fazer um 
                  som um pouco mais progressivo?</font></strong></p>
                <p class="entrevistas"> Bem eu n&atilde;o tinha pensado ainda 
                  sobre isso, mas acho que sim, j&aacute; que h&aacute; sempre 
                  algo novo em cada &aacute;lbum. Mas eu ainda n&atilde;o pretendo 
                  mudar o estilo que n&oacute;s desenvolvemos porque eu acho que 
                  agora este conceito &eacute; realmente bom do jeito que est&aacute;, 
                  mas a cada &aacute;lbum quero experimentar um pouco mais. Em 
                  Century Child n&oacute;s fizemos experimentos com os estilos 
                  vocais, n&oacute;s colocamos vocais masculinos e tamb&eacute;m 
                  usamos uma orquestra e um coro de vozes reais pela primeira 
                  vez.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"><img src="../../images/musica/entrevistas/nightwish03.jpg" width="144" height="143" hspace="6" vspace="3" align="left">Na 
                  minha opini&atilde;o, o novo cd tem m&uacute;sicas um pouco 
                  mais t&eacute;cnicas. Isso foi proposital?</font></strong></p>
                <p class="entrevistas"> Sim, eu acho que desta vez, n&oacute;s 
                  deixamos de fora alguns dos elementos tradicionais de power 
                  metal que voc&ecirc; ainda ouvia anteriormente em <em>Wishmaster</em>. 
                  Voc&ecirc; sabe o que quero dizer, n&atilde;o h&aacute;, por 
                  exemplo, aquela bateria tipo Helloween e coisas assim. A m&uacute;sica 
                  &eacute; realmente mais &quot;cinem&aacute;tica&quot;, mais 
                  visual, eu tiro muita inspira&ccedil;&atilde;o de filmes e trilhas 
                  sonoras e eu acho que as pessoas podem perceber estas influ&ecirc;ncias 
                  em nosso som.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">E ele pode 
                  ser considerado um &aacute;lbum conceitual?</font></strong></p>
                <p class="entrevistas"> Eu n&atilde;o consideraria Century Child 
                  um &aacute;lbum conceitual, mas h&aacute; um tema comum pertencendo 
                  a quase todas as can&ccedil;&otilde;es. Eu classificaria Century 
                  Child como um &aacute;lbum tem&aacute;tico, mais n&atilde;o 
                  conceitual. Quando eu escrevi as can&ccedil;&otilde;es, todas 
                  as m&uacute;sicas foram elaboradas de forma individual, mas 
                  depois de prontas, eu percebi que quase todas elas estavam tratando 
                  da mesma coisa que &eacute; o tema da inoc&ecirc;ncia, da inf&acirc;ncia 
                  e especialmente a inoc&ecirc;ncia perdida neste mundo.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"> Por que voc&ecirc; 
                  acha que as pessoas est&atilde;o perdendo sua inoc&ecirc;ncia?</font></strong></p>
                <p class="entrevistas"> Eu acho que a abordagem do tema &quot;inoc&ecirc;ncia 
                  perdida&quot; come&ccedil;ou como um auto-retrato. Ano passado 
                  foi muito duro para mim e para a banda, mas especialmente para 
                  mim no lado pessoal, assim comecei pensando em coisas como em 
                  que tipo de pessoa eu havia me tornado ao longo dos anos, no 
                  que eu queria ser, e assim por diante. Ent&atilde;o eu notei 
                  que a verdadeira inoc&ecirc;ncia que eu tive, ou que qualquer 
                  pessoa teve, quando n&oacute;s &eacute;ramos crian&ccedil;as, 
                  j&aacute; foi embora e isto &eacute; muito triste, j&aacute; 
                  que a inf&acirc;ncia geralmente &eacute; o melhor momento de 
                  nossa vida, no qual n&atilde;o temos que nos preocupar com os 
                  problemas maiores do mundo. Eu realmente quis modificar algo 
                  em mim com este &aacute;lbum, digo isso em uma das can&ccedil;&otilde;es, 
                  <em>Ocean Soul</em>, que diz <em>&quot;Por minha m&uacute;sica 
                  eu quero me tornar algo bonito uma vez mais&quot;</em>. O processo 
                  de composi&ccedil;&atilde;o de Century Child para mim, foi como 
                  uma terapia, coloquei todos esses sentimentos no papel em forma 
                  de m&uacute;sica e agora quando eu ou&ccedil;o o CD, me sinto 
                  um pouco mais aliviado. Acho at&eacute; mesmo que sou agora 
                  uma pessoa um pouco melhor.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"> <img src="../../images/musica/entrevistas/nightwish04.jpg" width="281" height="168" hspace="7" vspace="5" align="right">Houve 
                  alguns rumores ultimamente sobre a sa&iacute;da de Tarja da 
                  banda. Gostaria que voc&ecirc; me contasse o que aconteceu realmente.</font></strong></p>
                <p class="entrevistas"> Eu realmente n&atilde;o posso entender 
                  a rea&ccedil;&atilde;o da m&iacute;dia e dos f&atilde;s para 
                  com isto. Todo o mundo est&aacute; realmente amedrontado sobre 
                  o que est&aacute; acontecendo com a banda porque no ano passado 
                  n&oacute;s perdemos nosso baixista e n&oacute;s mudamos a ag&ecirc;ncia 
                  que nos empresariava e agora n&oacute;s anunciamos que vamos 
                  dar um tempo de um ano. A coisa &eacute; que vamos dar um intervalo 
                  durante o ano 2003, mas n&oacute;s possivelmente ainda iremos 
                  fazer alguns festivais na Europa. Esta pausa basicamente significa 
                  que n&atilde;o vai haver &aacute;lbum novo em 2003 e que n&oacute;s 
                  n&atilde;o iremos excursionar, mas a banda definitivamente n&atilde;o 
                  est&aacute; se separando e eu j&aacute; estou escrevendo m&uacute;sicas 
                  novas. N&oacute;s regressaremos no ano 2004. &Eacute; justo 
                  uma pausa normal para descansarmos um pouco, n&atilde;o?</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"> Ap&oacute;s 
                  essa pausa, Tarja permanecer&aacute; na forma&ccedil;&atilde;o 
                  da banda?</font></strong></p>
                <p class="entrevistas"> Sim, absolutamente.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">E antes do 
                  fim do ano voc&ecirc;s ainda pretendem fazer outra excurs&atilde;o 
                  ou alguns pequenos shows?</font></strong></p>
                <p class="entrevistas">Isso seria imposs&iacute;vel porque a Tarja 
                  j&aacute; est&aacute; estudando na Alemanha e a escola dela 
                  &eacute; extremamente r&iacute;gida. Assim n&atilde;o h&aacute; 
                  nenhum modo de fazermos qualquer excurs&atilde;o. A &uacute;nica 
                  chance que n&oacute;s temos &eacute; de fazer alguns pequenos 
                  shows nos finais de semana antes do Natal. Isso j&aacute; seria 
                  muito.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"> O que voc&ecirc; 
                  pretende fazer durante esse tempo. Ficar&aacute; longe da m&uacute;sica?</font></strong></p>
                <p class="entrevistas"> N&atilde;o, definitivamente n&atilde;o. 
                  N&oacute;s todos vamos continuar perto da m&uacute;sica. Temos 
                  alguns projetos e tamb&eacute;m participa&ccedil;&otilde;es 
                  em grava&ccedil;&otilde;es de outras bandas. Eu, por exemplo, 
                  toco teclados em outra banda de metal finlandesa e tenho ainda 
                  mais alguns projetos para esse per&iacute;odo. Passarei este 
                  tempo bem ocupado.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">O baixista 
                  Sami V&auml;nsk&auml; deixou a banda no ano passado. O que ocorreu?</font></strong></p>
                <p class="entrevistas"> Em primeiro lugar quero esclarecer que 
                  foi uma decis&atilde;o m&uacute;tua. A motiva&ccedil;&atilde;o 
                  dele para com a banda realmente n&atilde;o era boa o bastante. 
                  N&oacute;s notamos isso e falamos com ele, j&aacute; que o Nightwish 
                  nunca foi o que realmente ele queria fazer. Assim todos n&oacute;s 
                  concordamos que seria melhor para a banda, e para ele, se n&oacute;s 
                  mud&aacute;ssemos. N&atilde;o houve nenhuma briga ou algo assim. 
                  No lugar dele entrou o Marco Hietala, (Synergy e Tarot).</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Quais foram 
                  os elementos novos que Marco Hietala trouxe &agrave; banda?</font></strong></p>
                <p class="entrevistas"> Quando eu comecei procurando um baixista 
                  novo eu queria algu&eacute;m que pudesse cantar tamb&eacute;m. 
                  Eu j&aacute; sabia que utilizar&iacute;amos vocais masculinos 
                  no &aacute;lbum novo, achei que n&oacute;s poder&iacute;amos 
                  adquirir dois pelo pre&ccedil;o de um. Por isso escolhi o Marco, 
                  porque ele faz ambos perfeitamente bem e, de certo modo, ele 
                  renovou o estado de esp&iacute;rito da banda. Todo o mundo est&aacute; 
                  se sentindo melhor agora. Ele &eacute; mais velho, toca baixo 
                  h&aacute; 20 anos e j&aacute; passou por muitas coisas. Ele 
                  &eacute; uma pessoa realmente muito calma e am&aacute;vel e 
                  &eacute; como uma figura paterna para n&oacute;s.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"><img src="../../images/musica/entrevistas/nightwish05.jpg" width="198" height="141" hspace="6" vspace="4" align="left">Quando 
                  voc&ecirc; est&aacute; compondo, o que voc&ecirc; tem em mente: 
                  voc&ecirc; ou os f&atilde;s?</font></strong></p>
                <p class="entrevistas"> Eu terei que ser ego&iacute;sta aqui, 
                  pois a verdade &eacute; que eu s&oacute; penso em mim. Eu tento 
                  me fechar e deixar fora de minha cabe&ccedil;a os f&atilde;s 
                  e a m&iacute;dia para s&oacute; assim eu poder fazer o que eu 
                  quero exatamente. Pode ser duro dizer que eu n&atilde;o me preocupo 
                  com os f&atilde;s, pois &eacute; claro que eu penso neles, mas 
                  eu tamb&eacute;m tento manter isto fora de mim o m&aacute;ximo 
                  poss&iacute;vel quando componho minhas m&uacute;sicas.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Qual a sua 
                  maior preocupa&ccedil;&atilde;o quando est&aacute; lan&ccedil;ando 
                  um &aacute;lbum novo?</font></strong></p>
                <p class="entrevistas"> Meu maior medo &eacute; quando pego a 
                  vers&atilde;o final do cd, antes de sair nas lojas, e vou para 
                  casa ouv&iacute;-lo. Eu nunca fico satisfeito comigo e esse 
                  &eacute; o momento de maior medo que eu tenho. Tenho isso porque 
                  normalmente trabalho como um louco por um ano para as escrever 
                  as can&ccedil;&otilde;es e depois mais seis meses para as grava&ccedil;&otilde;es 
                  e o resto, logo, se eu n&atilde;o ficar satisfeito, &eacute; 
                  um desperd&iacute;cio de um ano e um meio de trabalho duro.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Se isso acontece 
                  e voc&ecirc; n&atilde;o fica satisfeito com algo no &aacute;lbum, 
                  voc&ecirc;s lan&ccedil;am ele assim mesmo ou refazem as coisas 
                  que n&atilde;o agradaram?</font></strong></p>
                <p class="entrevistas"> Depende do tamanho desta insatisfa&ccedil;&atilde;o. 
                  Voc&ecirc; sabe que eu nunca estou 100% satisfeito com qualquer 
                  um de nossos &aacute;lbuns e n&atilde;o acho que seja poss&iacute;vel 
                  eu ficar um dia, mas se eu sinto que aquele &aacute;lbum &eacute; 
                  o melhor que eu posso fazer neste momento, ent&atilde;o eu lan&ccedil;o 
                  o &aacute;lbum no mercado. Mas se o resultado n&atilde;o foi 
                  nada do que eu esperava, ent&atilde;o eu refa&ccedil;o tudo.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><em><strong><font color="808080">Extra&iacute;da 
                  de <a href="http://www.nightwishbrasil.com/" target="_blank">www.nightwishbrasil.com</a></font></strong></em></p>
                <p class="entrevistas">&nbsp;</p>
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/nightwish02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:32:56 GMT -->
</html>
