<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/penumbra01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:32:56 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Entrevista - Penumbra</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../css/musica.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><img src="../../images/musica/titulos/entrevistas/penumbra.gif" width="277" height="22"></p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><font face="Verdana" color="#808080" size="1">Entrevista 
                  de Agone a Tartarean Desire - Agosto de 2002</font></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Oi, como voc&ecirc; 
                  est&aacute;? </font></strong><br>
                  Eu estou bem, obrigado! </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <strong><font color="808080">Seu segundo &aacute;lbum <em>The 
                  Last Bewitchment</em> esteve durante algum tempo dispon&iacute;vel 
                  nas lojas. Como foi recebido? </font></strong><br>
                  A resposta que n&oacute;s tivemos foirealmente muito positiva, 
                  tanto nas opini&otilde;es da imprensa quanto na recep&ccedil;&atilde;o 
                  dos f&atilde;s por e-mails, e as vendas v&atilde;o muito bem.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <strong><font color="808080"><img src="../../images/musica/entrevistas/penumbra01.jpg" width="303" height="229" hspace="6" vspace="5" align="left">Este 
                  trabalho demorou quase tr&ecirc;s anos para ficar pronto. Por 
                  que demorou tanto? Voc&ecirc; est&aacute; satisfeito com o resultado?</font></strong><br>
                  H&aacute; v&aacute;rias raz&otilde;es para que houvesse este 
                  tempo entre <em>Emanate</em> e <em>The Last Bewitchment</em>. 
                  A primeira &eacute; o conflito com os membros da banda anterior. 
                  N&oacute;s decidimos prosseguir com a banda, mas hav&iacute;amos 
                  perdido v&aacute;rios membros. Assim que completamos a forma&ccedil;&atilde;o 
                  da banda, terminamos de escrever o &aacute;lbum (isso levou 
                  quase um ano), gravamos tr&ecirc;s demos e apresentamos para 
                  a nova gravadora. Assim, soma-se a grava&ccedil;&atilde;o do 
                  &aacute;lbum, a p&oacute;s-produ&ccedil;&atilde;o e o planejamento 
                  do lan&ccedil;amento e l&aacute; se v&atilde;o tr&ecirc;s anos...</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Quais s&atilde;o 
                  as maiores diferen&ccedil;as entre <em>Emanate</em> e <em>The 
                  Last Bewitchment</em>?</font></strong><br>
                  Eu penso que a diferen&ccedil;a principal seja uma maturidade 
                  maior que nos conduz a uma composi&ccedil;&atilde;o e orquestra&ccedil;&atilde;o 
                  mais ricas. Tivemos tamb&eacute;m o apoio de bons t&eacute;cnicos. 
                  <em>The Last Bewitchment</em> tamb&eacute;m &eacute; um &aacute;lbum 
                  conceitual, o que d&aacute; uma identidade maior a este &aacute;lbum.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Utilizando vocais masculinos guturais 
                  e vozes femininas &quot;limpas&quot;, a banda certamente ser&aacute; 
                  comparada &agrave;s bandas norueguesas. Mas voc&ecirc;s s&atilde;o 
                  influenciados por estas bandas?</strong></font><br>
                  N&atilde;o podemos negar que somos influenciados por estas bandas. 
                  Mas tentamos nos expressar sem impor limites de estilo ou instrumentos. 
                  Temos influ&ecirc;ncias cl&aacute;ssicas e cada membro do Penumbra 
                  tem uma influ&ecirc;ncia pr&oacute;pria; de <em>Rammstein</em> 
                  &agrave; <a href="../bandas/therion/bio_therion.html" target="_blank"><em>Therion</em></a>, 
                  <em>Vivaldi</em>...</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Uma banda com sete membros deve 
                  ser dif&iacute;cil de se organizar. Quando voc&ecirc; comp&otilde;e 
                  material novo, h&aacute; sete opini&otilde;es diferentes?</strong></font><br>
                  O que poderia ser uma dificuldade se tornou um est&iacute;mulo 
                  para n&oacute;s. Compomos juntos e um completa o outro. Algumas 
                  can&ccedil;&otilde;es est&atilde;o compostas por dois ou tr&ecirc;s 
                  membros; algumas outras can&ccedil;&otilde;es s&atilde;o escritas 
                  por toda a banda. E uma vez que as can&ccedil;&otilde;es s&atilde;o 
                  compostas, n&oacute;s as organizamos em nossos est&uacute;dios 
                  caseiros. Claro que, &agrave;s vezes n&oacute;s temos opini&otilde;es 
                  diferentes, mas n&oacute;s sempre conseguimos concordar com 
                  o que parece ser a melhor solu&ccedil;&atilde;o.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong><img src="../../images/musica/entrevistas/penumbra02.jpg" width="191" height="292" hspace="6" vspace="3" align="right">O 
                  line-up sofreu muitas altera&ccedil;&otilde;es nos &uacute;ltimos 
                  tempos. Voc&ecirc; acha que encontrou a forma&ccedil;&atilde;o 
                  ideal?</strong></font><br>
                  N&oacute;s entendemos que essa &eacute; a forma&ccedil;&atilde;o 
                  ideal: Jarlaath (obo&eacute; e vocal principal), Dorian (viol&otilde;es), 
                  Neo (viol&otilde;es) e Zoltan (teclados) s&atilde;o as bases 
                  da banda. Eu (Agone / Baixo viol&atilde;o e vocal de apoio) 
                  cheguei h&aacute; um ano e meio, e Garlic (bateria) e Kyrsten 
                  (soprano) chegaram h&aacute; seis meses atr&aacute;s. Tocamos 
                  em mar&ccedil;o com o <a href="../bandas/within/bio_within.html" target="_blank"><em>Within 
                  Temptation</em></a> e pelo entusiasmo do p&uacute;blico, nos 
                  convencemos que esta &eacute; a forma&ccedil;&atilde;o mais 
                  eficiente que o Penumbra j&aacute; teve.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Que tipo de 
                  influ&ecirc;ncia musical os atuais membros t&ecirc;m? Voc&ecirc; 
                  j&aacute; participou de outras bandas ou projetos musicais antes 
                  do Penumbra? </font></strong><br>
                  Quase todos os membros do Penumbra pertenceram a outras forma&ccedil;&otilde;es 
                  musicais antes de Penumbra. Alguns tamb&eacute;m est&atilde;o 
                  atualmente em outras bandas, e alguns t&ecirc;m projetos comuns. 
                  Como: <em>Catharsis, Everest, Lux Incerta, Sky Zoo</em>...</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Voc&ecirc; sabe o que os componentes 
                  anteriores (David, Scyllia, Medusa, Hekchen e Aldric) t&ecirc;m 
                  feito ap&oacute;s deixarem a banda?</strong></font><br>
                  Sabemos que a maioria continuou tocando em outras bandas; mas 
                  n&oacute;s temos um bom relacionamento com eles.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Por que voc&ecirc;s n&atilde;o 
                  usam os nomes verdadeiros na banda? Voc&ecirc;s temem que as 
                  pessoas fa&ccedil;am algum tipo de associa&ccedil;&atilde;o 
                  entre os componentes e o Penumbra?</strong></font><br>
                  N&atilde;o; a verdade &eacute; que quando entramos no &quot;mundo&quot; 
                  do Penumbra, assumimos o car&aacute;ter deste universo musical 
                  por nossos nomes, por nossas roupas... e estamos orgulhosos 
                  por tocar no Penumbra. Eu penso que &eacute; um dever assumir 
                  essa faceta musical para o p&uacute;blico; e n&atilde;o apenas 
                  m&uacute;sicos que tocam sem qualquer aplica&ccedil;&atilde;o.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">O novo &aacute;lbum 
                  foi gravado com Terje Refsnes. Como foi trabalhar com ele em 
                  <em>Sound Suite</em>?</font></strong><br>
                  Foi um grande prazer! Ele &eacute; uma pessoa muito profissional. 
                  Realmente foi uma grande experi&ecirc;ncia e ele ampliou nossa 
                  vis&atilde;o musical. Estamos muito contentes com o resultado. 
                  Ele p&ocirc;s seu talento a servi&ccedil;o de nossas id&eacute;ias 
                  e n&oacute;s lhe agradecemos por isso.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>O que voc&ecirc; acha de bandas 
                  que gravaram l&aacute;, como o <em><a href="../bandas/tristania/bio_tristania.html" target="_blank">Tristania</a></em> 
                  e o <em>Trail of Tears</em>? Foi por isso que este est&uacute;dio 
                  foi escolhido?</strong></font><br>
                  O <em>Tristania</em> e o <em>Trail of Tears</em> t&ecirc;m, 
                  num ponto de vista t&eacute;cnico, uma boa m&uacute;sica que 
                  se ajusta bem &agrave; proposta deles. O estilo deles &eacute; 
                  muito diferente do nosso e n&oacute;s temos a pr&oacute;pria 
                  personalidade. N&atilde;o escolhemos gravar com Terje, foi a 
                  gravadora que ofereceu esta oportunidade e n&oacute;s n&atilde;o 
                  recusamos. Como eu lhe falei, foi uma experi&ecirc;ncia muito 
                  boa para n&oacute;s.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Voc&ecirc; teve a participa&ccedil;&atilde;o 
                  de quinze m&uacute;sicos convidados na grava&ccedil;&atilde;o 
                  deste &aacute;lbum. Como voc&ecirc; entrou em contato com eles 
                  e quem s&atilde;o estes m&uacute;sicos?</strong></font><br>
                  N&oacute;s temos muitos contatos na m&uacute;sica cl&aacute;ssica, 
                  como v&aacute;rios integrantes v&ecirc;m deste universo. Assim 
                  n&oacute;s conseguimos encontrar todos os m&uacute;sicos que 
                  precis&aacute;vamos. S&atilde;o todos amigos dos amigos e assim 
                  foi um prazer gravar com eles!</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Influ&ecirc;ncias cl&aacute;ssicas 
                  s&atilde;o aparentemente muito importantes para voc&ecirc;. 
                  O que voc&ecirc; acha de bandas como o <em>Therion</em> e o 
                  <em>Haggard</em> que levaram mais adiante este conceito? Para 
                  onde seguir&aacute; o Penumbra no futuro?</strong></font><br>
                  Neste momento nossa meta &eacute; usar instrumentos cl&aacute;ssicos 
                  quando acharmos que a m&uacute;sica necessita disto, mas podemos 
                  muito escrever uma can&ccedil;&atilde;o s&oacute; com dois viol&otilde;es 
                  e uma voz. Para n&oacute;s &eacute; apenas uma quest&atilde;o 
                  de necessidade. Mas com instrumentos cl&aacute;ssicos n&oacute;s 
                  podemos dar uma outra dimens&atilde;o &agrave; nossa m&uacute;sica. 
                  N&atilde;o sabemos o que est&aacute; diante de n&oacute;s. N&atilde;o 
                  impomos nenhum limite nisso...</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Em fevereiro e mar&ccedil;o a banda 
                  fez pequenas excurs&otilde;es na Holanda e Fran&ccedil;a junto 
                  com <em>Dying Tears</em>, <em>We The Gods</em> e <em>Within 
                  Temptation</em>, como &eacute; que foi? Como foi tocar ao vivo?</strong></font><br>
                  N&oacute;s amamos excursionar com outras bandas e tocar ao vivo! 
                  &Eacute; um sonho para qualquer m&uacute;sico novato e n&oacute;s 
                  tivemos a sorte de fazer isso se tornar realidade. As bandas 
                  que n&oacute;s tocamos junto s&atilde;o muito boas e em todos 
                  os lugares havia um bom p&uacute;blico. Compartilhamos muitos 
                  bons momentos. O Penumbra ao vivo &eacute; uma outra dimens&atilde;o.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong><img src="../../images/musica/entrevistas/penumbra03.jpg" width="255" height="384" hspace="6" vspace="6" align="left">Voc&ecirc;s 
                  tamb&eacute;m tocaram em festivais como <em>Wave Gotik Treffen</em> 
                  e <em>Z7</em>; voc&ecirc;s gostam mais de tocar em festivais 
                  voltados para o p&uacute;blico Metal ou em festivais g&oacute;ticos? 
                  Por qu&ecirc;?</strong></font><br>
                  <font color="808080"></font> N&oacute;s estamos entre o metal 
                  e o g&oacute;tico; por isso, gostamos de tocar em ambos os festivais. 
                  Todas as multid&otilde;es s&atilde;o diferentes e &eacute; sempre 
                  um desafio. Nossa m&uacute;sica &eacute; composta por todas 
                  essas influ&ecirc;ncias e assim ficamos &agrave; vontade em 
                  ambas as situa&ccedil;&otilde;es.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Voc&ecirc; sabe onde est&atilde;o 
                  a maior parte de seus f&atilde;s? Quem se atrai com a m&uacute;sica 
                  do Penumbra?</strong></font><br>
                  Eu penso que a maioria dos nossos f&atilde;s est&atilde;o na 
                  Holanda (n&oacute;s amamos a Holanda!) e Alemanha, onde <em>Emanate</em> 
                  vendeu mais de 3000 c&oacute;pias. Estes pa&iacute;ses e os 
                  escandinavos t&ecirc;m uma cultura Metal que n&atilde;o temos 
                  na Fran&ccedil;a. Como eu disse, nossa m&uacute;sica atrai o 
                  p&uacute;blico do Metal, os g&oacute;ticos e o cl&aacute;ssico. 
                  Portanto, esperamos que nossa m&uacute;sica possa ir al&eacute;m 
                  destes conceitos...</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Qual o seu &quot;Top 5&quot; de 
                  &aacute;lbuns em todos os tempos?</strong></font><br>
                  Pra mim &eacute; o <em>October Rust</em> <em>(<a href="../bandas/type/bio_type.html" target="_blank">Type 
                  O Negative</a>)</em>, <em>Discouraged ones (Katatonia), The 
                  Angel... (My Dying Bride), Seventh Son... (Iron Maiden)</em> 
                  e <em>Draconian Times (Paradise Lost)</em>. Mas &eacute; dif&iacute;cil 
                  escolher porque h&aacute; muitos &aacute;lbuns bons. Depende 
                  do meu humor...</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Quais as metas para o futuro pr&oacute;ximo?</strong></font><br>
                  Em primeiro lugar, n&oacute;s queremos tocar ao vivo o mais 
                  que pudermos por toda parte da Europa (e al&eacute;m) e se poss&iacute;vel, 
                  por que n&atilde;o na Su&eacute;cia? N&oacute;s gostamos realmente 
                  de participar de turn&ecirc;s. Ent&atilde;o, continuaremos a 
                  compor o nosso terceiro &aacute;lbum.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Agora voc&ecirc; vai opinar sobre 
                  alguns temas espec&iacute;ficos:</strong></font></p>
                <p class="entrevistas"><strong><font color="808080"> Se algu&eacute;m 
                  matasse Hitler antes dele assumir o poder.</font></strong><br>
                  N&oacute;s n&atilde;o falamos sobre pol&iacute;tica. Apenas 
                  nos preocupamos com m&uacute;sica (<em>Nota do Editor</em>: 
                  Esta n&atilde;o seria uma quest&atilde;o de &eacute;tica ao 
                  inv&eacute;s de pol&iacute;tica?).</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Destruir completamente uma igreja 
                  porque &eacute; &quot;m&aacute;&quot;.</strong></font><br>
                  &Eacute; uma pena porque n&oacute;s gostamos de Igreja.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong> Queimar completamente uma igreja 
                  porque representa opress&atilde;o. </strong></font><br>
                  Mesma resposta.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Sado-masoquismo. </strong></font><br>
                  Voc&ecirc; faz o que voc&ecirc; quer com seu corpo...</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Pena de Morte</strong></font><br>
                  Para os ped&oacute;filos.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Mentir se for em pr&oacute;prio 
                  benef&iacute;cio.</strong></font><br>
                  Esta n&atilde;o &eacute; minha filosofia.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Censura</strong></font><br>
                  &quot;Dane-se&quot;.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Religi&atilde;o</strong></font><br>
                  Porque as pessoas temem a morte e precisam achar uma explica&ccedil;&atilde;o 
                  para ela. Eu sou agn&oacute;stico...</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Comunismo</strong></font><br>
                  N&oacute;s n&atilde;o nos preocupamos com pol&iacute;tica.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Deixe um recado para seus f&atilde;s.</strong></font><br>
                  N&oacute;s esperamos v&ecirc;-los o quanto antes em turn&ecirc;s 
                  e desejamos que eles sintam a mesma emo&ccedil;&atilde;o que 
                  sentem quando ouvem <em>The Last Bewitchment</em>. Obrigado 
                  pelo apoio, n&oacute;s tocamos por voc&ecirc;s!<br>
                </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><em><strong><font color="808080">Extra&iacute;da 
                  de <a href="http://www.tartareandesire.com/" target="_blank">www.tartareandesire.com</a></font></strong></em></p>
                <p class="entrevistas"><em><strong><font color="808080">Traduzida 
                  e adaptada por Spectrum</font></strong></em></p>
                <p class="entrevistas">&nbsp;</p>
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/penumbra01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:32:57 GMT -->
</html>
