<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/theatres01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:32:59 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Entrevista - Theatres des Vampires</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../css/musica.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" -->
<table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><img src="../../images/musica/titulos/entrevistas/theatres.gif" width="433" height="22"></p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><font face="Verdana" color="#808080" size="1">Entrevista 
                  da vocalista Sonya Scarlet à Metal Imperium - Dezembro de 2010</font></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><font color="808080" face="Verdana"><strong>De 
                  que forma surgiu o interesse pelo vampirismo e a id&eacute;ia 
                  de escrever sobre esse tema?</strong></font></p>
                <p class="entrevistas">N&oacute;s partilhamos esta obsess&atilde;o 
                  desde o in&iacute;cio. Eu n&atilde;o sei como, mas vampiros 
                  chamam vampiros e n&oacute;s nos encontramos h&aacute; muito 
                  tempo atr&aacute;s. Theatres des Vampires &eacute; o &uacute;nico 
                  que nasceu a partir desse encontro misterioso e fascinante e 
                  agora n&atilde;o podemos viver sem isso.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"><img src="../../images/musica/entrevistas/theatres01.jpg" width="261" height="394" hspace="6" vspace="1" align="left">Voc&ecirc;s 
                  t&ecirc;m uma imagem em palco condizente com a m&uacute;sica. 
                  O mais importante &eacute; a m&uacute;sica, a imagem, ou a combina&ccedil;&atilde;o 
                  de ambas?</font></strong></p>
                <p class="entrevistas">Eu sempre tive necessidade de me expressar 
                  em minhas letras. Eu estou no palco desde os cinco anos e o 
                  ballet cl&aacute;ssico e teatro ensinaram-me como faz&ecirc;-lo 
                  apesar da voz, o corpo e as roupas. Eu sou designer de moda, 
                  tamb&eacute;m por isso &eacute; muito natural e importante para 
                  mim ser como voc&ecirc; v&ecirc; durante o show. Sou eu com 
                  as minhas emo&ccedil;&otilde;es, estilo de vida, cultura e atitude. 
                  As minhas roupas s&atilde;o a minha segunda pele, o meu lado 
                  negro, o mais inocente.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">O Theatres 
                  des Vampires ir&aacute; se apresentar em Portugal no dia 15 
                  de Janeiro no <em>Mangualde Hard-Metal Fest</em>. Quais s&atilde;o 
                  as expectativas para esse concerto? O que os f&atilde;s podem 
                  esperar?</font></strong></p>
                <p class="entrevistas">O Festival de Mangualde &eacute; uma data 
                  muito importante para n&oacute;s. A cortina vermelha subir&aacute; 
                  acima de n&oacute;s imediatamente ap&oacute;s o lan&ccedil;amento 
                  de <em>Moonlight Waltz</em>. Ser&aacute; o nosso primeiro concerto 
                  com o novo repert&oacute;rio que contar&aacute; com as m&uacute;sicas 
                  antigas e as novas. Estamos muito contentes por iniciarmos a 
                  nossa turn&ecirc; em Portugal. Na &uacute;ltima vez tivemos 
                  alguns problemas a&iacute;, por isso quer&iacute;amos voltar 
                  e dar o nosso melhor. N&atilde;o tenho expectativas em particular 
                  porque sempre adorei o que fa&ccedil;o e fa&ccedil;o-o por mim, 
                  cantando a minha m&uacute;sica em todo o lado, isso &eacute; 
                  o melhor de tudo. Quero apresentar o nosso &uacute;ltimo trabalho 
                  para todos os f&atilde;s presentes, tocar as nossas novas m&uacute;sicas, 
                  apreciar o festival e beber o teu sangue, &eacute; claro... 
                  Precisamos de nos alimentar.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Voc&ecirc;s 
                  j&aacute; tocaram aqui em 2007. O que conhecem de Portugal e 
                  do nosso metal?</font></strong></p>
                <p class="entrevistas">Em Portugal, n&oacute;s n&atilde;o dividimos 
                  o palco com muitas bandas, por isso n&atilde;o posso dizer muito 
                  sobre experi&ecirc;ncias pessoais, mas eu posso seguramente 
                  dizer que o Metal est&aacute; crescendo rapidamente em Portugal. 
                  Muitas bandas nasceram mantendo o Metal vivo e voc&ecirc;s t&ecirc;m 
                  uma grande banda: o <em>Moonspell</em>; e eu adoro.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Em janeiro 
                  de 2011 voc&ecirc;s v&atilde;o lan&ccedil;ar o novo &aacute;lbum 
                  intitulado <em>Moonlight Waltz</em>. O que podemos esperar desse 
                  &aacute;lbum? O que nos pode revelar?</font></strong></p>
                <p class="entrevistas">O nosso novo &aacute;lbum tem uma sonoridade 
                  forte, com uma atmosfera sombria e intensa e n&oacute;s demoramos 
                  muito tempo para materializar. Decidimos levar as coisas ao 
                  nosso ritmo, sem qualquer press&atilde;o ou pressa, permanecemos 
                  no est&uacute;dio <em>Temple of Noise</em> 24 horas por dia 
                  verificando tudo a toda a hora, trazer algo novo todos os dias 
                  porque consideramos <em>Moonlight Waltz </em>um dos &aacute;lbuns 
                  mais importantes da nossa carreira. N&oacute;s nunca come&ccedil;amos 
                  um &aacute;lbum com uma linha precisa a ser seguida, apenas 
                  deixamos que nossas emo&ccedil;&otilde;es e experi&ecirc;ncias 
                  de vida venham de cima e falando entre n&oacute;s diferentes 
                  id&eacute;ias e desenvolvimentos.<br>
                  Sobre o &uacute;ltimo &aacute;lbum eu dediquei algumas das letras 
                  para o m&aacute;gico poder de sedu&ccedil;&atilde;o feminino. 
                  <em>Carmilla</em>, <em>Black Madonna</em>, <em>Medusa</em>, 
                  tr&ecirc;s mulheres fortes, com um poder de puro charme e sedu&ccedil;&atilde;o 
                  que coloca os homens fora de si. Elas s&atilde;o belas feiticeiras, 
                  mas com uma grande tristeza nos seus cora&ccedil;&otilde;es. 
                  <em>Black Madonna</em> fala sobre Maria Madalena, o pecador 
                  e o santo, o <em><a href="../../ocultismo/misterios/santo_graal.html" target="_blank">Santo 
                  Graal</a></em> e a prostituta, a rainha do mist&eacute;rio, 
                  a Salom&eacute;... <em>Moonlight Waltz</em> &eacute; dedicado 
                  a Christina Rosetti, uma talentosa poetisa inglesa que eu adoro 
                  profundamente. As minhas palavras e a sua poesia &quot;A lua 
                  est&aacute; cansada?&quot; caminham em conjunto para criar uma 
                  pousada para a lua, a minha amante p&aacute;lida.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Por que escolheram 
                  o tema <em>Carmilla</em> para o videoclipe de apresenta&ccedil;&atilde;o 
                  do novo &aacute;lbum? Do que fala essa m&uacute;sica?</font></strong></p>
                <p class="entrevistas"><img src="../../images/musica/entrevistas/theatres02.jpg" width="283" height="283" hspace="8" vspace="1" align="right">David 
                  Bracci, o nosso diretor de v&iacute;deo, adora filmes de terror 
                  e fica louco com os efeitos especiais, onde ele &eacute; o maestro 
                  indisput&aacute;vel. Ele tem uma grande cultura sobre este tipo 
                  de filmes e uma vasta experi&ecirc;ncia em diferentes e importantes 
                  sets de filmagem. &Eacute; perfeitamente compreens&iacute;vel 
                  o sentimento que nos une h&aacute; tanto tempo. <em>Carmilla</em> 
                  &eacute; o nosso melhor v&iacute;deo. Adoramos o som desde o 
                  in&iacute;cio, por isso decidimos fazer um v&iacute;deoclipe 
                  que mostra a hist&oacute;ria da vampira Carmilla. N&oacute;s 
                  tivemos uma boa equipe que nos acompanhou neste projeto, dando 
                  o seu melhor. Apaixonei-me por este romance h&aacute; anos. 
                  A personagem Carmilla &eacute; encantadora, poderosa, misteriosa 
                  e sedutora ao mesmo tempo. O v&iacute;deo conta parte da sua 
                  hist&oacute;ria, retirada do romance de Joseph Sheridan Le Fanu 
                  e o nosso diretor David Bracci deu a sua pr&oacute;pria interpreta&ccedil;&atilde;o 
                  com a ajuda do talentoso ator Abraam Fontana, que tamb&eacute;m 
                  realizou a <em>Paix&atilde;o de Cristo</em> dirigido por Mel 
                  Gibson e o resultado &eacute; Theatres des Vampires.<br>
                  N&oacute;s filmamos o novo v&iacute;deo em dois castelos diferentes 
                  da floresta em redor de Ceccano, uma pequena e antiga cidade 
                  n&atilde;o muito longe de Roma. Estes castelos s&atilde;o realmente 
                  maravilhosos. Um deles est&aacute; completamente abandonado 
                  e j&aacute; foi absorvido pela vegeta&ccedil;&atilde;o. Este 
                  &eacute; um local m&aacute;gico e obscuro. </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Quais s&atilde;o 
                  os planos e objetivos para o pr&oacute;ximo ano? V&atilde;o 
                  tocar muito ao vivo para promover o novo &aacute;lbum?</font></strong></p>
                <p class="entrevistas"> Neste momento estamos planejando umas 
                  turn&ecirc;s. Vamos tocar por toda a Europa, Am&eacute;rica 
                  do Sul, R&uacute;ssia e mais. Todos os concertos ir&atilde;o 
                  ser divulgados nos pr&oacute;ximos dias. Iremos dar mais detalhes.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">O Theatres 
                  des Vampires &eacute; essencialmente uma banda de metal, mas 
                  tiveram v&aacute;rias mudan&ccedil;as na sonoridade de &aacute;lbum 
                  para &aacute;lbum embora mantendo a sua identidade. Foi sempre 
                  um objetivo evoluir e adicionar elementos diferentes ao som 
                  ou isso foi acontecendo com naturalidade?</font></strong></p>
                <p class="entrevistas">Eu acredito na evolu&ccedil;&atilde;o humana 
                  e nas experi&ecirc;ncias de vida, nunca poderemos ser a mesma 
                  pessoa de 10 anos atr&aacute;s porque passamos todos esses anos 
                  vivendo a nossa vida da melhor maneira: viajar pelo mundo, ler 
                  livros, sentir alegrias e dores e no interior da nossa m&uacute;sica 
                  pode sempre encontrar as nossas almas e nossas vidas. A nossa 
                  m&uacute;sica &eacute; a nossa atitude, n&oacute;s somos o que 
                  tocamos; por isso ir&aacute; sempre ouvir coisas novas e diferentes 
                  atrav&eacute;s da nossa m&uacute;sica, mas o juramento negro 
                  ainda arde dentro dela. Estamos mais conscientes do que somos, 
                  do que queremos e como podemos faz&ecirc;-lo e isso n&atilde;o 
                  significa ter um som mais agressivo. Estivemos muito atentos 
                  &agrave; orquestra&ccedil;&atilde;o e ao som de cada instrumento. 
                  Desejamos um crescimento, ir fundo cada momento, em cada nota 
                  das nossas m&uacute;sicas e desenvolver plenamente cada tema 
                  sem perder a nossa atitude natural para criar atmosferas g&oacute;ticas 
                  e o nosso som.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><font color="808080"><strong>Quer deixar 
                  uma &uacute;ltima mensagem aos nossos leitores e aos vossos 
                  f&atilde;s portugueses?</strong></font></p>
                <p class="entrevistas"> Obrigado pelo interesse e apoio de voc&ecirc;s. 
                  Estamos ansiosos por voltar a Portugal novamente para um novo 
                  cap&iacute;tulo e conhecer os nossos f&atilde;s por a&iacute;. 
                  Obrigado pela entrevista!<br>
                  Sangue &eacute; vida.<br>
                  Beijos sangrentos. </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><em><strong><font color="808080">Extra&iacute;da 
                  de <a href="http://www.metalimperium.com/" target="_blank">www.metalimperium.com</a></font></strong></em></p>
                <p class="entrevistas">&nbsp;</p>
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/theatres01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:33:00 GMT -->
</html>
