<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/theatre02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:32:59 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Entrevista - Theatre of Tragedy</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../css/musica.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><img src="../../images/musica/titulos/entrevistas/theatre.gif" width="403" height="26"></p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><font face="Verdana" color="#808080" size="1">Entrevista 
                  de Nell Sigland à Lords of Metal - 2008</font></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Voc&ecirc; 
                  substituiu a vocalista Liv Kristine, como &eacute; ser a nova 
                  vocalista do Theatre of Tragedy? E qual as primeiras rea&ccedil;&otilde;es 
                  dos f&atilde;s?</font></strong></p>
                <p class="entrevistas"> No princ&iacute;pio era estranho substituir 
                  Liv e pra ser sincera eu tamb&eacute;m estava me sentindo um 
                  pouco amedrontada. Mas eles eram muito amig&aacute;veis e os 
                  f&atilde;s tamb&eacute;m me aceitaram bem. Eu encontrei meu 
                  lugar no Theatre of Tragedy e tudo vai muito bem. Liv tamb&eacute;m 
                  &eacute; muito simp&aacute;tica. Ela tem a pr&oacute;pria banda 
                  e est&aacute; muito satisfeita.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>O Theatre of Tragedy &eacute; uma 
                  banda denominada Gothic Metal. Voc&ecirc; se v&ecirc; como a 
                  face da banda por ser a vocalista feminina? </strong></font></p>
                <p class="entrevistas"><font color="808080"><strong> </strong></font>N&atilde;o, 
                  eu n&atilde;o penso que sou a face da banda. Todo mundo &eacute; 
                  igual; isto &eacute; o Theatre of Tragedy. Eu n&atilde;o sou 
                  a l&iacute;der; h&aacute; seis pessoas que trabalham juntas.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong><img src="../../images/musica/entrevistas/theatre03.jpg" width="259" height="345" hspace="6" vspace="3" align="left">A 
                  banda j&aacute; existe h&aacute; muito tempo e lan&ccedil;ou 
                  seis &aacute;lbuns antes de voc&ecirc; chegar. Qual o seu &aacute;lbum 
                  favorito antes de Storm ser lan&ccedil;ado e de que m&uacute;sica 
                  voc&ecirc; gosta mais de cantar? Era dif&iacute;cil interpretar 
                  as can&ccedil;&otilde;es mais antigas?</strong></font></p>
                <p class="entrevistas"><font color="808080"><strong> </strong></font>Quando 
                  o baterista me convidou a participar da banda eu pensei: &quot;Oh 
                  meu Deus, eu n&atilde;o posso&quot;. Eu n&atilde;o gostei da 
                  banda. Eu nunca fui uma grande f&atilde; e n&atilde;o sentia 
                  que esta m&uacute;sica me atraia. Depois eu tive que repensar 
                  minha postura quando percebi que Raymond era um grande vocalista 
                  e seria &oacute;timo cantar ao lado dele. No in&iacute;cio eu 
                  disse a eles que n&atilde;o queria cantar as m&uacute;sicas 
                  antigas. Eu me lembro quando estava falando isso a eles e eles 
                  se olharam, riram e disseram: &quot;Sim! Justo.&quot;. Entretanto 
                  n&oacute;s ensaiamos algumas can&ccedil;&otilde;es mais antigas 
                  como <em>Black As The Devil Painteth</em>, <em>And When He Falleth</em>, 
                  <em>On whom The Moon Doth Shine</em> e <em>The Masquerader And 
                  Phoenix</em> (todas do &aacute;lbum <em>Velvet Darkness They 
                  Fear</em>) eu pensei sozinha: &quot;Isto &eacute; legal&quot;. 
                  Realmente valeu e eu gostei at&eacute; mesmo das partes com 
                  vocais guturais. Claro que n&oacute;s temos que fazer novas 
                  can&ccedil;&otilde;es mas sem abandonar as mais antigas por 
                  que os f&atilde;s esperam isso de n&oacute;s. Mas realmente 
                  eu n&atilde;o sei dizer qual o meu &aacute;lbum favorito ou 
                  can&ccedil;&atilde;o antes de Storm. Al&eacute;m disso, n&atilde;o 
                  era dif&iacute;cil fazer as can&ccedil;&otilde;es anteriores 
                  do meu pr&oacute;prio jeito. Mas a voz de Liv estava constantemente 
                  em minha cabe&ccedil;a, mas depois eu decidi cantar todas do 
                  meu pr&oacute;prio modo. </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Ap&oacute;s a turn&ecirc; de <em>Storm</em> 
                  o Theatre of Tragedy n&atilde;o se manifestou mais. O website 
                  n&atilde;o foi mais atualizado desde outubro de 2007. Voc&ecirc; 
                  pode explicar por que isto aconteceu e quais s&atilde;o os planos 
                  da banda?</strong></font></p>
                <p class="entrevistas"> Eu n&atilde;o tenho id&eacute;ia porque 
                  o website e o Myspace n&atilde;o foram mais atualizados. Nosso 
                  Myspace era uma fonte de informa&ccedil;&otilde;es. Pra ser 
                  sincera, n&atilde;o tenho id&eacute;ia de que seja o respons&aacute;vel 
                  por estes sites. Al&eacute;m disso, alguns membros da banda 
                  est&atilde;o ocupados com estudos e exames. Eles fundaram o 
                  Theatre of Tragedy quando ainda eram muito jovens e n&atilde;o 
                  tiveram oportunidade de conclu&iacute;rem os estudos. Essa &eacute; 
                  uma das raz&otilde;es.<br>
                  Nosso foco est&aacute; no pr&oacute;ximo &aacute;lbum. N&oacute;s 
                  quer&iacute;amos grav&aacute;-lo no ver&atilde;o passado mas 
                  tivemos alguns problemas com o est&uacute;dio e decidimos aguardar 
                  at&eacute; o pr&oacute;ximo ver&atilde;o. N&oacute;s tamb&eacute;m 
                  tivemos algumas decep&ccedil;&otilde;es em algumas apresenta&ccedil;&otilde;es 
                  que foram canceladas mas n&atilde;o por nossa vontade. N&oacute;s 
                  temos a expectativa de participar de alguns festivais no pr&oacute;ximo 
                  ver&atilde;o mas ainda n&atilde;o h&aacute; nada confirmado.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"> <font color="808080"><strong>Mas falemos 
                  sobre o pr&oacute;ximo &aacute;lbum... Ser&aacute; no estilo 
                  de Storm?</strong></font></p>
                <p class="entrevistas">No pr&oacute;ximo &aacute;lbum haver&aacute; 
                  algumas faixas semelhantes as do <em>Storm</em> mas n&oacute;s 
                  tamb&eacute;m temos algumas mudan&ccedil;as. Isso n&atilde;o 
                  &eacute; nenhuma novidade para o Theatre of Tragedy. Escute 
                  <em>Assembly</em> e <em>Musique</em>, n&atilde;o s&atilde;o 
                  trabalhos que possam ser comparados com <em>Velvet Darkness 
                  They Fear</em>. Mas &eacute; claro que tamb&eacute;m falamos 
                  com o produtor. As can&ccedil;&otilde;es est&atilde;o prontas 
                  mas h&aacute; tempo de fazer algumas mudan&ccedil;as. Tamb&eacute;m 
                  estamos trazendo material novo; temos bastante material sem 
                  d&uacute;vida. O resto eu prefiro n&atilde;o falar, em breve 
                  voc&ecirc; poder&aacute; ouvi-lo.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <strong><font color="808080">No seu perfil do site oficial da 
                  banda eu posso ver que voc&ecirc; &eacute; professora. Voc&ecirc; 
                  &eacute; professora de qu&ecirc;? </font></strong></p>
                <p class="entrevistas"><strong><font color="808080"> </font></strong>Eu 
                  sou professora de m&uacute;sica e canto; mas tamb&eacute;m dou 
                  li&ccedil;&otilde;es de arte (moda, escultura) e religi&atilde;o. 
                  A coisa da religi&atilde;o &eacute; t&atilde;o importante hoje 
                  em dia; at&eacute; mesmo se voc&ecirc; n&atilde;o acredita em 
                  Deus ou algo assim. &Eacute; algo que tem que estar na sua educa&ccedil;&atilde;o. 
                  &Eacute; por isso que eu amo ensinar crian&ccedil;as; lecionando 
                  sobre culturas e civiliza&ccedil;&otilde;es. A prop&oacute;sito 
                  eu sou professora de crian&ccedil;as entre treze e dezessete 
                  anos.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Eu acredito que voc&ecirc; seja 
                  muito criativa...</strong></font></p>
                <p class="entrevistas"> Sim, eu amo muito meu trabalho e n&atilde;o 
                  tenho tempo de fazer as coisas em casa. Mas me sinto satisfeita 
                  depois que volto pra casa ap&oacute;s um dia de trabalho na 
                  escola.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Voc&ecirc; tamb&eacute;m &eacute; 
                  membro da banda g&oacute;tica norueguesa <em>The Crest</em>. 
                  Voc&ecirc; formou esta banda junto com Kristian Sigland. Tamb&eacute;m 
                  esteve inativa durante algum tempo. Em 2003, voc&ecirc; decidiu 
                  fazer uma pausa com este trabalho e se dedicar a um projeto 
                  paralelo chamado <em>Rustflower</em> <em>Incorporated</em>. 
                  H&aacute; planos para um lan&ccedil;amento com <em>The Crest</em> 
                  em 2008. Voc&ecirc; pode nos falar mais sobre estas coisas?</strong></font></p>
                <p class="entrevistas"> Kristian e compositor estavam cansados 
                  de escrever. Ent&atilde;o n&oacute;s decidimos abandonar o trabalho. 
                  Fiquei com o cora&ccedil;&atilde;o partido porque esta foi minha 
                  primeira banda e significou muito pra mim. Ap&oacute;s a separa&ccedil;&atilde;o 
                  do <em>The Crest</em> n&oacute;s enviamos uma demo da <em>Rustflower</em> 
                  &agrave; <em>Season of Mist</em>. N&oacute;s esper&aacute;vamos 
                  que eles n&atilde;o gostassem muito do trabalho mas surpreendentemente 
                  eles gostaram. Mas <em>Rustflower</em> n&atilde;o existe mais. 
                  H&aacute; um tempo atr&aacute;s nos reunimos novamente com os 
                  integrantes do <em>The Crest</em>. Ent&atilde;o come&ccedil;amos 
                  a compor para um novo &aacute;lbum e enviamos as m&uacute;sicas 
                  para a <em>Season of Mist</em> e perguntamos se eles podiam 
                  bancar um est&uacute;dio porque n&oacute;s n&atilde;o temos 
                  muito dinheiro. Mas eles n&atilde;o est&atilde;o dispostos a 
                  pagar pelo est&uacute;dio. Assim, n&oacute;s estamos esperando 
                  por algu&eacute;m que banque o est&uacute;dio.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <strong><font color="808080">Voc&ecirc; est&aacute; muito ocupada 
                  com o Theatre of Tragedy,<em> The Crest</em> e sendo professora. 
                  Como voc&ecirc; consegue combinar todas estas coisas. Voc&ecirc; 
                  poderia deixar seu trabalho como professora?</font></strong></p>
                <p class="entrevistas"><strong><font color="808080"> </font></strong>Eu 
                  tive tanta sorte com meu chefe na escola que eu n&atilde;o pensei 
                  nesta quest&atilde;o. Ele disse que quando eu tiver uma turn&ecirc; 
                  ou uma apresenta&ccedil;&atilde;o eu posso me ausentar desde 
                  que algu&eacute;m possa ocupar a minha vaga enquanto eu estiver 
                  fora. Mas eu sou aquele tipo de pessoa que pode ficar meses 
                  na estrada. </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong>Uma &uacute;ltima pergunta: Voc&ecirc; 
                  pode falar o que o Theatre of Tragedy est&aacute; preparando 
                  para 2008?</strong></font></p>
                <p class="entrevistas"> Esperamos lan&ccedil;ar o &aacute;lbum 
                  em 2008 e &eacute; importante para n&oacute;s que fa&ccedil;amos 
                  a m&uacute;sica que gostamos. Seremos verdadeiros com nossos 
                  f&atilde;s.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><span class="entrevistas"><br>
                  <font color="808080"><strong>Talvez uma mensagem de Nell?</strong></font></span></p>
                <p class="entrevistas"><span class="entrevistas"> Eu espero que 
                  os f&atilde;s nos ap&oacute;iem agora e no futuro. Eu sei que 
                  estivemos calados por algum tempo para temos de ser pacientes. 
                  Alguns f&atilde;s ficam decepcionados por n&atilde;o haver informa&ccedil;&otilde;es 
                  no site da banda mas quando tudo estiver resolvido e os estudos 
                  terminados continuaremos. Essas s&atilde;o algumas coisas importantes 
                  para n&oacute;s. Esperamos fazer algumas apresenta&ccedil;&otilde;es 
                  (tamb&eacute;m na Am&eacute;rica do Sul) num futuro pr&oacute;ximo. 
                  Obrigada. </span></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><em><strong><font color="808080">Extra&iacute;da 
                  de <a href="http://www.lordsofmetal.nl/" target="_blank">www.lordsofmetal.nl</a></font></strong></em></p>
                <p class="entrevistas"><em><strong><font color="808080">Traduzida 
                  e adaptada por Spectrum</font></strong></em></p>
                <p class="entrevistas">&nbsp;</p>
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/theatre02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:32:59 GMT -->
</html>
