<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/theatre01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:32:58 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Entrevista - Theatre of Tragedy</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../css/musica.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><img src="../../images/musica/titulos/entrevistas/theatre.gif" width="403" height="26"></p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><font face="Verdana" color="#808080" size="1">Entrevista 
                  de Vegard K. Thorsen &agrave; Cesar Dechen &#8211; Rock Online 
                  &#8211; 2002</font></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">O Theatre 
                  of Tragedy lan&ccedil;ou seu primeiro &aacute;lbum, <em>Theatre 
                  of Tragedy</em>, em 1995. H&aacute; alguma coisa que voc&ecirc; 
                  considera ter sido decisiva para a carreira da banda nesse come&ccedil;o? 
                  </font></strong></p>
                <p class="entrevistas">Nessa &eacute;poca o Theatre of Tragedy 
                  era uma banda iniciante e inexperiente, o simples fato de rapidamente 
                  conseguir um contrato com uma gravadora foi muito significativo. 
                  Mas isso n&atilde;o &eacute; totalmente positivo, algu&eacute;m 
                  j&aacute; disse que uma r&aacute;pida ascens&atilde;o para o 
                  sucesso pode causar um grande impacto no ego da pessoa. Mas 
                  n&atilde;o h&aacute; o que se possa fazer.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"> <img src="../../images/musica/entrevistas/theatre01.jpg" width="200" height="318" hspace="6" vspace="3" align="left">Voc&ecirc;s 
                  s&atilde;o conhecidos como a banda que iniciou o estilo de trazer 
                  o contraste entre vocais femininos limpos e masculinos guturais. 
                  Voc&ecirc;s criaram um novo estilo e influenciaram muitas outras 
                  bandas. Hoje voc&ecirc;s recriaram seu estilo, e as influ&ecirc;ncias 
                  eletr&ocirc;nicas est&atilde;o muito mais fortes que nos &aacute;lbuns 
                  anteriores. Como voc&ecirc;s v&ecirc;em a cena g&oacute;tica 
                  atualmente? Est&aacute; muito diferente de quando come&ccedil;aram? 
                  </font></strong></p>
                <p class="entrevistas">Eu acho que muita coisa aconteceu nos &uacute;ltimos 
                  10 anos dentro do g&ecirc;nero G&oacute;tico como um todo. O 
                  Metal g&oacute;tico se estabeleceu no in&iacute;cio dos anos 
                  90 com bandas como Theatre of Tragedy, My Dying Bride e Paradise 
                  Lost e durante esta d&eacute;cada, as coisas s&oacute; pioraram. 
                  Parece que toda a cena foi se diluindo e as pessoas se afastaram 
                  do antigo estilo g&oacute;tico. Tirando bandas como o Elusive, 
                  n&atilde;o restaram muitas bandas verdadeiramente g&oacute;ticas, 
                  agora todos s&atilde;o EBM (Eletronic Body Music). No g&ecirc;nero 
                  metal g&oacute;tico, eu n&atilde;o sei, existem alguns bons 
                  trabalhos por a&iacute;, mas &eacute; prov&aacute;vel que a 
                  cena se torne meio ultrapassada, estagnada. Ou talvez n&atilde;o. 
                  Os f&atilde;s de metal parecem muito persistentes.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Logo na primeira 
                  audi&ccedil;&atilde;o de <em>Assembly</em>, j&aacute; d&aacute; 
                  para sentir o potencial de penetra&ccedil;&atilde;o nas massas, 
                  &eacute; um &aacute;lbum f&aacute;cil e agrad&aacute;vel de 
                  ouvir. Houve a inten&ccedil;&atilde;o de atingir um p&uacute;blico 
                  maior pelo mundo? </font></strong></p>
                <p class="entrevistas">Sim, n&oacute;s gostar&iacute;amos de atingir 
                  as massas... Mas n&atilde;o, n&atilde;o era inten&ccedil;&atilde;o 
                  tornar o som comercial. &Eacute; claro que &eacute; divertido 
                  ser reconhecido por uma audi&ecirc;ncia maior, mas essa n&atilde;o 
                  era a inten&ccedil;&atilde;o. </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Ainda sobre 
                  o Assembly, a evolu&ccedil;&atilde;o t&eacute;cnica e musical 
                  &eacute; evidente se comparado aos &aacute;lbuns anteriores. 
                  Voc&ecirc; poderia nos contar como &eacute; o processo de composi&ccedil;&atilde;o 
                  da banda? </font></strong></p>
                <p class="entrevistas">N&oacute;s trabalhamos de diversas maneiras. 
                  Antes, at&eacute; o <em>A&eacute;gis</em>, a maior parte do 
                  trabalho era feita nos ensaios, quando surgiam as id&eacute;ias. 
                  No <em>Musique</em> a banda trabalhou basicamente no est&uacute;dio 
                  do Raymond, onde gravamos as demos e desenvolvemos as id&eacute;ias. 
                  As demos foram enviadas para Liv em mp3 num CD-R. No Assembly 
                  n&oacute;s mesclamos essas duas formas, e funcionou muito bem. 
                  N&atilde;o h&aacute; um plano para isso, voc&ecirc; simplesmente 
                  percebe se &eacute; melhor assim ou de outra maneira. </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"><img src="../../images/musica/entrevistas/theatre02.jpg" width="190" height="309" hspace="6" vspace="3" align="right">A 
                  m&uacute;sica do Theatre of Tragedy &eacute; rotulada como metal 
                  g&oacute;tico, mas ouvindo seus &aacute;lbuns &eacute; suficiente 
                  para perceber caracter&iacute;sticas &uacute;nicas no som da 
                  banda. Como voc&ecirc; v&ecirc; o sucesso deste estilo que tem 
                  sido produzido por bandas diferentes, mas muito semelhantes 
                  entre si? Voc&ecirc; acha que isso pode saturar o estilo ou 
                  prejudicar o crescimento de outras bandas? </font></strong></p>
                <p class="entrevistas">Bem, outras bandas podem crescer de forma 
                  similar, mas eu n&atilde;o vejo o som do Theatre of Tragedy 
                  se espalhando tanto, pelo simples fato de ser o resultado de 
                  diferentes personalidades dentro da banda. Duas bandas n&atilde;o 
                  podem ser exatamente iguais. Eu n&atilde;o vejo o Theatre of 
                  Tragedy, como ele soa hoje, influenciando outras bandas, mas, 
                  quem sabe?</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"> Voc&ecirc;s 
                  fizeram alguns videoclipes para can&ccedil;&otilde;es como Image 
                  e Machine. Como foi produzi-los e como foi a repercuss&atilde;o 
                  deles no mercado? Houve um retorno positivo? Sabemos que existe 
                  pouco espa&ccedil;o para o rock na m&iacute;dia televisiva... 
                  </font></strong></p>
                <p class="entrevistas">Nenhum dos v&iacute;deos passou muitas 
                  vezes e, pensando bem, eu n&atilde;o recebi muito retorno de 
                  nenhum deles. Alguns gostam deles, outros n&atilde;o. Sobre 
                  a produ&ccedil;&atilde;o dos clipes, a banda n&atilde;o fez 
                  muita coisa, apenas brincou na frente das c&acirc;meras. </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Falando de 
                  retorno, no seu site existem trechos de m&uacute;sica para download. 
                  Qual a sua rela&ccedil;&atilde;o com a internet e como voc&ecirc; 
                  v&ecirc; a livre distribui&ccedil;&atilde;o de m&uacute;sica 
                  no formato MP3? </font></strong></p>
                <p class="entrevistas">Nenhum de n&oacute;s realmente se importa 
                  com toda essa histeria em torno do MP3. &Eacute; um problema 
                  para as gravadoras resolverem. Em termos de perda, um &quot;disco 
                  pirata&quot; prejudica mais do que o MP3. Fora isso, o que vai 
                  contra o MP3 &eacute; sua m&aacute; qualidade. Mas eu creio 
                  que isso v&aacute; mudar. O que me incomoda, &eacute; quando 
                  uma pessoa clica num banner e baixa o MP3, brindando a morte 
                  das gravadoras, e depois, reclama que as bandas n&atilde;o est&atilde;o 
                  fazendo turn&ecirc;s.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">No pr&oacute;ximo 
                  dia 29 de abril come&ccedil;a a turn&ecirc; do Assembly na Alemanha. 
                  H&aacute; alguma possibilidade do Theatre of Tragedy se apresentar 
                  no Brasil ainda este ano? </font></strong></p>
                <p class="entrevistas">Eu n&atilde;o posso fazer promessas, mas 
                  sempre h&aacute; uma possibilidade. Isto &eacute;, se as pessoas 
                  quiserem nos ver por a&iacute;.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Voc&ecirc; 
                  gostaria de deixar uma mensagem para os f&atilde;s brasileiros 
                  e para os leitores do Rock Online?</font></strong></p>
                <p class="entrevistas"><span class="entrevistas">N&atilde;o chorem 
                  por n&oacute;s! Divirtam-se e n&atilde;o fiquem muito tempo 
                  no sol.</span></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><em><strong><font color="808080">Extra&iacute;da 
                  de <a href="http://www.rockonline.com.br/" target="_blank">www.rockonline.com.br</a></font></strong></em></p>
                <p class="entrevistas">&nbsp;</p>
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/theatre01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:32:59 GMT -->
</html>
