<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/therion01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:33:00 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Entrevista - Therion</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../css/musica.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><img src="../../images/musica/titulos/entrevistas/therion.gif" width="251" height="26"></p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><font face="Verdana" color="#808080" size="1">Entrevista 
                  de Christofer Johnsson &agrave; Falber Teles - Source Webzine 
                  - 2001</font></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Que aspira&ccedil;&otilde;es 
                  e expectativas voc&ecirc;s est&atilde;o tendo com o lan&ccedil;amento 
                  de <em>Secret Of The Runes</em> e como ele est&aacute; diferenciado 
                  dos demais &aacute;lbuns da banda?</font></strong></p>
                <p class="entrevistas">N&oacute;s esperamos que ele tenha um resultado 
                  t&atilde;o bom quanto <em>Deggial</em>. H&aacute; muitas diferen&ccedil;as 
                  em rela&ccedil;&atilde;o aos nossos demais &aacute;lbuns. Temos 
                  uma produ&ccedil;&atilde;o mais pesada, com guitarras muito 
                  distorcidas e em certos momentos, distor&ccedil;&otilde;es na 
                  parte do baixo tamb&eacute;m. Al&eacute;m disso, h&aacute; alguns 
                  experimentos com a m&uacute;sica folcl&oacute;rica escandinava, 
                  a qual &eacute; totalmente nova para o Therion. As partes orquestrais 
                  est&atilde;o mais influenciadas por Wagner e os arranjos voc&aacute;licos 
                  s&atilde;o tr&ecirc;s vezes mais avan&ccedil;ados que os contidos 
                  nos outros &aacute;lbuns. Eu n&atilde;o acho que nenhuma dessas 
                  mudan&ccedil;as desagradar&aacute; aos nossos f&atilde;s. Eles 
                  t&ecirc;m estado sempre com suas mentes abertas e gostam das 
                  mudan&ccedil;as em nossa m&uacute;sica.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">A banda tem 
                  tido mudan&ccedil;as em sua forma&ccedil;&atilde;o durante o 
                  decorrer dos anos. Como esses acontecimentos afetam a progress&atilde;o 
                  da banda ou sua evolu&ccedil;&atilde;o como m&uacute;sico? </font></strong></p>
                <p class="entrevistas">Ambos fatores acontecem. O lado positivo 
                  seria a oportunidade de trabalhar com v&aacute;rias pessoas 
                  diferentes e desenvolver constantemente outras id&eacute;ias. 
                  O lado negativo seria que a banda poderia soar melhor em &aacute;lbuns 
                  como <em>Deggial</em> e <em>Vovin</em>, pois em Vovin eu usei 
                  apenas m&uacute;sicos contratados e n&atilde;o teve um sentimento 
                  real de uma banda.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"><img src="../../images/musica/entrevistas/therion01.jpg" width="127" height="185" hspace="6" vspace="5" align="right">Nesse 
                  m&ecirc;s, o Therion excursionar&aacute; pelo Brasil. Que expectativas 
                  voc&ecirc; tem para esses shows? Provavelmente voc&ecirc;s tocar&atilde;o 
                  em locais menores que os habituais na Europa...</font></strong></p>
                <p class="entrevistas">N&oacute;s estamos esperando um p&uacute;blico 
                  muito selvagem, pois todos que t&ecirc;m tocado a&iacute; nos 
                  falam isso. Esperamos conhecer um pouco do pa&iacute;s, pois 
                  isso &eacute; muito gratificante. O Therion &eacute; uma banda 
                  que soa melhor em locais grandes - n&atilde;o em est&aacute;dios 
                  - mas em locais para capacidades de duas mil pessoas ou mais. 
                  N&oacute;s gostamos de tocar em locais assim, pois acreditamos 
                  que o nosso show se desenvolve mais que em locais pequenos. 
                  Pois em certos momentos, isso limita nossas possibilidades de 
                  fazer um show melhor. Mas n&oacute;s sempre tocamos em pequenos 
                  clubes, e n&atilde;o temos nenhum problema em tocar para um 
                  p&uacute;blico de oitocentos a mil pessoas, &agrave;s vezes, 
                  isso &eacute; inevit&aacute;vel em turn&ecirc;s europ&eacute;ias.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">O que os f&atilde;s 
                  podem esperam do show de voc&ecirc;s em compara&ccedil;&atilde;o 
                  aos &aacute;lbuns repletos de partes orquestrais?</font></strong></p>
                <p class="entrevistas">N&oacute;s somos muito mais pesados ao 
                  vivo que em nossas grava&ccedil;&otilde;es.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">O que mais 
                  me impressiona... &Eacute; que voc&ecirc;s t&ecirc;m usado orquestras 
                  nos est&uacute;dios. Quando est&atilde;o em turn&ecirc;, como 
                  fazem para recriar partes t&atilde;o complexas como as produzidas 
                  por uma orquestra?</font></strong></p>
                <p class="entrevistas">Soar perfeitamente como em nossos &aacute;lbuns 
                  &eacute; apenas uma quest&atilde;o financeira. Acredito que 
                  tocar com um grupo de corais e com uma orquestra completa seria 
                  muito caro. Ent&atilde;o se n&oacute;s quis&eacute;ssemos tocar 
                  na Am&eacute;rica do Sul, dever&iacute;amos nos comprometer 
                  um pouco. N&oacute;s faremos as partes l&iacute;ricas com o 
                  aux&iacute;lio de uma fita digital, pois sem elas, nossos arranjos 
                  n&atilde;o seriam completos. Todas as partes de orquestras se 
                  originar&atilde;o de uma fita. Entretanto, isto &eacute; muito 
                  melhor que usar samples. Tivemos uma resposta muito positiva 
                  fazendo isso no ano passado no M&eacute;xico e eu acredito que 
                  o p&uacute;blico brasileiro ficar&aacute; satisfeito com o nosso 
                  desempenho. N&oacute;s tamb&eacute;m tocaremos m&uacute;sicas 
                  antigas que n&atilde;o tocamos mais em nossas turn&ecirc;s europ&eacute;ias, 
                  sabemos que o p&uacute;blico da Am&eacute;rica do Sul &eacute; 
                  f&atilde; de Death Metal. Alguns de nossos f&atilde;s europeus 
                  ficar&atilde;o com muita inveja!</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"><img src="../../images/musica/entrevistas/therion02.jpg" width="138" height="139" hspace="6" vspace="5" align="left">Apesar 
                  da banda ser conhecida por aqui, ainda existem f&atilde;s desse 
                  estilo de m&uacute;sica que n&atilde;o conhecem o material de 
                  voc&ecirc;s... Que &aacute;lbum voc&ecirc; recomendaria a pessoas 
                  que ter&atilde;o o primeiro contato com a banda nesses shows?</font></strong></p>
                <p class="entrevistas">Isso depende do tipo de pessoas que estamos 
                  falando. Se fosse a um &quot;Metalhead&quot;, eu poderia recomendar 
                  Secret Of The Runes como o nosso melhor material. Se fosse a 
                  uma outra pessoa, eu poderia recomendar Vovin, por ter uma produ&ccedil;&atilde;o 
                  mais clara e por ter m&uacute;sicas mais f&aacute;ceis de cantar.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">A banda existe 
                  desde 1987 e voc&ecirc;s possuem uma extensa discografia... 
                  Como voc&ecirc; est&aacute; se mantendo financeiramente at&eacute; 
                  os dias de hoje?</font></strong></p>
                <p class="entrevistas">Eu estava estudando na d&eacute;cada de 
                  oitenta, ent&atilde;o meus pais me sustentavam. Em 1990 eu comecei 
                  a trabalhar em um escrit&oacute;rio. Em 1992 eu desisti do emprego, 
                  pois a banda requiria total dedica&ccedil;&atilde;o. No primeiro 
                  ano, eu ainda estava vivendo com meus pais, ent&atilde;o eles 
                  foram bastante generosos comigo, pois eu s&oacute; tinha dinheiro 
                  para comprar equipamentos. Em 1993 eu me mudei da casa dos meus 
                  pais e fui morar sozinho, pagando minhas contas e minhas refei&ccedil;&otilde;es. 
                  Foi um tempo dif&iacute;cil. Quando eu conclu&iacute;a os pagamentos 
                  do m&ecirc;s, &agrave;s vezes, n&atilde;o tinha id&eacute;ia 
                  de como os faria do m&ecirc;s seguinte. No ano seguinte, eu 
                  consegui algum dinheiro fazendo alguns vocais para uma banda 
                  su&iacute;&ccedil;a chamada Messiah, o qual me ajudou bastante, 
                  pois naquele ano o Therion n&atilde;o lan&ccedil;ou nada. Eu 
                  tamb&eacute;m fundei uma pequena gravadora, onde obtive algum 
                  dinheiro. Em 1996 n&oacute;s lan&ccedil;amos <em>Theli</em> 
                  e finalmente come&ccedil;amos a vender mais &aacute;lbuns. Embora 
                  isso n&atilde;o me tenha feito rico, foram diminu&iacute;das 
                  as vezes que eu andava sem dinheiro. Com Vovin em 1998, n&oacute;s 
                  dobramos as vendas, em compara&ccedil;&atilde;o as do Theli 
                  e desde ent&atilde;o, estou vivendo apenas de m&uacute;sica.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Tendo uma 
                  experi&ecirc;ncia com m&uacute;sicos cl&aacute;ssicos, cantores 
                  l&iacute;ricos. Como voc&ecirc; se avaliaria como m&uacute;sico? 
                  Qual &eacute; o melhor e o pior lado da vida de um m&uacute;sico 
                  em sua opini&atilde;o?</font></strong></p>
                <p class="entrevistas">Eu sou muito pregui&ccedil;oso e n&atilde;o 
                  tenho praticado exerc&iacute;cios de guitarra desde 1995. Eu 
                  apenas ensaio algumas semanas antes do in&iacute;cio da turn&ecirc; 
                  e das grava&ccedil;&otilde;es dos &aacute;lbuns. Pra mim isso 
                  &eacute; suficiente. Tocar guitarra &eacute; como andar de bicicleta, 
                  depois que voc&ecirc; aprende, nunca mais esquece. Mas por outro 
                  lado, eu n&atilde;o estou apurando minha t&eacute;cnica com 
                  o decorrer dos anos. Eu nunca quis ser um &quot;guitar hero&quot;. 
                  A raz&atilde;o principal pela qual toco guitarra &eacute; para 
                  tornar ativa minha parte de compositor. Tocar ao vivo &eacute; 
                  muito divertido, &eacute; meu grande hobby, se &eacute; que 
                  eu poderia nome&aacute;-lo assim... Eu nunca tive muitas li&ccedil;&otilde;es 
                  de guitarra ou de m&uacute;sica cl&aacute;ssica... O lado positivo 
                  de ser um m&uacute;sico &eacute; ser o seu pr&oacute;prio patr&atilde;o, 
                  e fazer realmente as coisas que voc&ecirc; quiser. O lado ruim 
                  &eacute;, para mim, fazer todo o trabalho promocional, contatos 
                  publicit&aacute;rios, escrever a maioria do material e n&atilde;o 
                  ter tempo livre. H&aacute; sempre pequenas coisas a ser feitas 
                  todo o dia. &Agrave;s vezes &eacute; dif&iacute;cil voc&ecirc; 
                  relaxar. Em um emprego normal voc&ecirc; trabalha at&eacute; 
                  &agrave;s cinco e pode relaxar e ter seu final de semana livre. 
                  Pra mim n&atilde;o h&aacute; finais de semana e tenho que estar 
                  todo o tempo dispon&iacute;vel. </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"><img src="../../images/musica/entrevistas/therion03.jpg" width="320" height="194" hspace="6" vspace="2" align="right">Voc&ecirc; 
                  tem alguma explica&ccedil;&atilde;o do fato de surgirem tantas 
                  bandas boas da Su&eacute;cia? O Metal parece ser um estilo de 
                  m&uacute;sica respeitado a&iacute;, o que n&atilde;o acontece 
                  aqui no Brasil...</font></strong></p>
                <p class="entrevistas">Ele &eacute; muito aceito aqui. Mas eu 
                  acho que h&aacute; algumas bandas que t&ecirc;m mais sucesso 
                  em outros pa&iacute;ses. Eu acho que as gravadoras est&atilde;o 
                  mais interessadas em assinarem com as bandas daqui e isso d&aacute; 
                  uma for&ccedil;a extra para as bandas acreditarem mais em seu 
                  trabalho. O sonho de se tornar famoso pode se tornar mais f&aacute;cil 
                  tendo vizinhos famosos.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"> O que voc&ecirc; 
                  tem ouvido ultimamente?</font></strong></p>
                <p class="entrevistas">Amorphis, The Gathering, Finntroll, Lake 
                  of Tears, Fg Tears, <a href="../bandas/nightwish/bio_nightwish.html" target="_blank">Nightwish</a> 
                  (segundo &aacute;lbum) e outras coisas. Para ser honesto, eu 
                  n&atilde;o tenho visto coisas novas acontecerem na cena. Eu 
                  sempre consigo alguns CDs da Nuclear Blast Records, assim, tenho 
                  estado a par da cena da Nuclear Blast Records.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"> Voc&ecirc; 
                  deve estar fazendo muitas entrevistas... Houve alguma quest&atilde;o 
                  chata nessa entrevista ou em outras entrevistas que voc&ecirc; 
                  tem feito nesse processo de divulga&ccedil;&atilde;o?</font></strong></p>
                <p class="entrevistas">Oh n&atilde;o, bem longe disso. Eu tenho 
                  feito cerca de cem entrevistas por telefone e apenas cinco ou 
                  seis via e-mail. Eu odeio quest&otilde;es como <em>&quot;Voc&ecirc;s 
                  est&atilde;o com um novo &aacute;lbum chamado &quot;XXX&quot;, 
                  o que voc&ecirc; poderia falar sobre ele?&quot;</em> Se n&atilde;o 
                  houver quest&otilde;es mais espec&iacute;ficas dos jornalistas 
                  de m&uacute;sica, eu gostaria de saber qual a necessidade de 
                  uma entrevista. Eu poderia escrever minha opini&atilde;o sobre 
                  o &aacute;lbum e a gravadora poderia mand&aacute;-los para as 
                  revistas satisfazerem o interesse dos leitores. Eu penso que 
                  os jornalistas t&ecirc;m que fazer uma entrevista interessante 
                  para os leitores. Especialmente se eles s&atilde;o grandes f&atilde;s 
                  da banda.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"> Que recado 
                  voc&ecirc; daria aos f&atilde;s que esperam os shows do grupo 
                  por aqui?</font></strong></p>
                <p class="entrevistas"><span class="entrevistas">Esperamos v&ecirc;-los 
                  em nossos shows e fazer amizades legais em nossa turn&ecirc;. 
                  Obrigado!</span></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><em><strong><font color="808080">Extra&iacute;da 
                  de <a href="http://www.sourcewebzine.com.br/" target="_blank">www.sourcewebzine.com.br</a></font></strong></em></p>
                <p class="entrevistas">&nbsp;</p>
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/therion01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:33:01 GMT -->
</html>
