<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/therion02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:33:01 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Entrevista - Therion</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../css/musica.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><img src="../../images/musica/titulos/entrevistas/therion.gif" width="251" height="26"></p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><font face="Verdana" color="#808080" size="1">Entrevista 
                  de Christofer Johansson &agrave; Andr&eacute;a Santos<br>
                  Rock Online - Julho de 2004</font></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">A banda est&aacute; 
                  na ativa desde do final dos anos 80 e tem f&atilde;s espalhados 
                  por todo o planeta. O que voc&ecirc; acha que foi um fator fundamental 
                  para projetar a banda na cena internacional?</font></strong></p>
                <p class="entrevistas">Eu acho que quando voc&ecirc; faz alguma 
                  coisa legal as pessoas come&ccedil;am a se interessar em conhecer 
                  o seu trabalho e come&ccedil;am a se voltar para voc&ecirc;. 
                  Fizemos muitos &aacute;lbuns bons que as pessoas gostaram e 
                  isso fez com que fossemos projetados na cena, mundialmente falando.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"><img src="../../images/musica/entrevistas/therion04.jpg" width="244" height="341" hspace="7" vspace="5" align="left">Que 
                  avalia&ccedil;&atilde;o voc&ecirc; faz do mercado musical mundial 
                  nos dias de hoje, que produz todo tipo de m&uacute;sica, sucessos 
                  instant&acirc;neos, descart&aacute;veis, nem sempre de qualidade? 
                  Um m&uacute;sico/artista pode se destacar simplesmente por seu 
                  talento?</font></strong></p>
                <p class="entrevistas">Sim, eu acho... Claro que o mercado musical 
                  produz muita porcaria apenas para vender e s&atilde;o coisas 
                  que realmente tem sucesso instant&acirc;neo e depois desapa-rece, 
                  mas as bandas que realmente fazem um trabalho bom e honesto 
                  v&atilde;o permanecer e isso &eacute; o que importa.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Quanto a venda 
                  de m&uacute;sicas pela internet, voc&ecirc; acredita que as 
                  novas tecnologias acabar&atilde;o com o CD em breve? Muitas 
                  pessoas apostam nisso...</font></strong></p>
                <p class="entrevistas">Sim, provavelmente aparecer&aacute; algo 
                  diferente, mas isso levar&aacute; ainda algum tempo. Mas eu 
                  acho que a troca de m&uacute;sicas pela internet n&atilde;o 
                  afeta muito o cen&aacute;rio met&aacute;lico, pois as pessoas 
                  que curtem esse tipo de m&uacute;sica querem ter o CD nas m&atilde;os... 
                  Esse tipo de pr&aacute;tica ocorre mais para pessoas que curtem 
                  Britney Spears e porcarias como essa, mas n&atilde;o muito para 
                  quem curte metal. Claro que se voc&ecirc; vai a um pa&iacute;s 
                  onde as pessoas n&atilde;o t&ecirc;m muito dinheiro para comprar 
                  um CD, baixar m&uacute;sicas pela internet ou comprar CDs piratas 
                  &eacute; a melhor op&ccedil;&atilde;o, mas, em sua maioria, 
                  o f&atilde; de metal est&aacute; interessado em qualidade.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Sobre as novidades 
                  do Therion... Voc&ecirc;s est&atilde;o lan&ccedil;ando dois 
                  &aacute;lbuns, <em>Sirius B</em> e<em> Lemuria</em>. Por que 
                  lan&ccedil;ar dois &aacute;lbuns ao mesmo tempo?</font></strong></p>
                <p class="entrevistas">Porque n&oacute;s t&iacute;nhamos 55 m&uacute;sicas, 
                  suficientes para tr&ecirc;s &aacute;lbuns... E tamb&eacute;m, 
                  n&oacute;s ficamos muito tempo sem lan&ccedil;ar nada por isso 
                  decidimos lan&ccedil;ar dois ao mesmo tempo para compensar essa 
                  demora.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Nos conte 
                  um pouco a respeito do processo de composi&ccedil;&atilde;o 
                  e ainda sobre as grava&ccedil;&otilde;es destes &aacute;lbuns.</font></strong></p>
                <p class="entrevistas">Na verdade come&ccedil;amos a compor antes 
                  que nossa &uacute;ltima turn&ecirc; acabasse, depois demos um 
                  tempo, terminamos a turn&ecirc;, lan&ccedil;amos um disco ao 
                  vivo e voltamos a compor novamente. Eu acho que teve muita diversidade 
                  nas composi&ccedil;&otilde;es e isso levou algum tempo. Quanto 
                  &agrave;s grava&ccedil;&otilde;es... Gravamos primeiro o b&aacute;sico: 
                  baixo e guitarra e algumas linhas de vocal, depois fizemos as 
                  grava&ccedil;&otilde;es com a orquestra. Fomos para a Dinamarca 
                  onde gravamos em uma velha igreja l&aacute;, e isso foi bem 
                  caro! Gravamos algumas coisas em Hamburgo, na Alemanha. Todo 
                  o processo de grava&ccedil;&atilde;o levou mais ou menos onze 
                  meses, pois n&atilde;o foi f&aacute;cil juntar mais de 100 m&uacute;sicos 
                  mais orquestra para a grava&ccedil;&atilde;o dos discos. </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Os &aacute;lbuns 
                  s&atilde;o conceituais? Qual a rela&ccedil;&atilde;o que existe 
                  entre os dois? </font></strong></p>
                <p class="entrevistas">Os &aacute;lbuns n&atilde;o s&atilde;o 
                  conceituais e tamb&eacute;m n&atilde;o tem nada haver um com 
                  o outro. S&atilde;o completamente diferentes.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Do que falam 
                  as can&ccedil;&otilde;es de Sirius B e Lemuria? </font></strong></p>
                <p class="entrevistas"><em><img src="../../images/musica/entrevistas/therion05.jpg" width="223" height="312" hspace="6" vspace="3" align="right"></em>Lemuria 
                  conta a hist&oacute;ria parecida com a de Atl&acirc;ntida, por&eacute;m 
                  &eacute; muito mais antiga e muito maior. J&aacute; Sirius B 
                  fala sobre um planeta. Uma &oacute;rbita que gira em torno de 
                  Sirius A. Se voc&ecirc; olhar atrav&eacute;s de um telesc&oacute;pio 
                  ficar&aacute; dif&iacute;cil enxerg&aacute;-lo, mas o telesc&oacute;pio 
                  pode dizer a quantos milh&otilde;es de quil&ocirc;metros est&aacute; 
                  a &oacute;rbita. A coisa mais interessante sobre isso, &eacute; 
                  que uma tribo na &Aacute;frica tem uma hist&oacute;ria sobre 
                  essa &oacute;rbita e eles nunca tiveram um telesc&oacute;pio 
                  para poder v&ecirc;-lo.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Algumas pessoas 
                  consideram que, ao longo dos anos, a sonoridade do Therion est&aacute; 
                  ficando menos agressiva e mais melanc&oacute;lica. Voc&ecirc; 
                  concorda com isso?</font></strong></p>
                <p class="entrevistas">N&atilde;o, eu acho que s&atilde;o as duas 
                  coisas, agressiva e melanc&oacute;lica... Os novos &aacute;lbuns 
                  s&atilde;o bem mais agressivos e mais direcionados. Temos climas 
                  diferentes para &aacute;lbuns diferentes. Mas somos uma banda 
                  de metal e sempre seremos uma banda de metal, ainda que usemos 
                  elementos diferentes em nossas m&uacute;sicas.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Voc&ecirc;s 
                  estiveram no Brasil em 2001, como foram os shows por aqui? O 
                  que mais gostaram do Brasil?</font></strong></p>
                <p class="entrevistas">Falando por toda a banda, eu acho que todos 
                  os tr&ecirc;s shows que fizemos foram muito legais, com um p&uacute;blico 
                  muito bom. E, se voc&ecirc; perguntar o que a banda mais lembra 
                  e mais gostou no Brasil todos v&atilde;o dizer a mesma coisa: 
                  a comida! Particularmente, isso foi o que menos gostei, pois 
                  sou vegetariano e as pessoas sempre levam a gente para churrascarias... 
                  Mas claro que pude encontrar algo para mim.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Quais as expectativas 
                  para a nova turn&ecirc; pelo Brasil? Alguma surpresa preparada 
                  para os f&atilde;s brasileiros?</font></strong></p>
                <p class="entrevistas">Em duas horas de show vamos procurar tocar 
                  um pouco de cada disco, mas com mais &ecirc;nfase nos novos 
                  &aacute;lbuns sem deixar os cl&aacute;ssicos de lado. Tamb&eacute;m 
                  vamos tocar m&uacute;sicas que nunca tocamos ao vivo antes e 
                  acho que ser&atilde;o shows muito legais para os f&atilde;s.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Gostaria de 
                  deixar algum recado aos leitores do Rock Online? </font></strong></p>
                <p class="entrevistas">Obrigado a todos por nos darem suporte 
                  ao longo de nossa carreira e espero v&ecirc;-los em nossos shows.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><em><strong><font color="808080">Extra&iacute;da 
                  de <a href="http://www.rockonline.com.br/" target="_blank">http://www.rockonline.com.br</a></font></strong></em></p>
                <p class="entrevistas">&nbsp;</p>
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/therion02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:33:02 GMT -->
</html>
