<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/tristania02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:33:06 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Entrevista - Tristania</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../css/musica.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><img src="../../images/musica/titulos/entrevistas/tristania.gif" width="298" height="26"></p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><font face="Verdana" color="#808080" size="1">Entrevista 
                  de Anders Hidle &agrave; Rafael Sartori e Fl&aacute;vio Borges<br>
                  Rock Online &#8211; Mar&ccedil;o de 2005</font></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Como o &aacute;lbum 
                  <em>Ashes</em> tem sido recebido pelos f&atilde;s e por que 
                  demorou tanto a ser lan&ccedil;ado? </font> </strong></p>
                <p class="entrevistas">De maneira geral o &aacute;lbum tem sido 
                  recebido muito bem. Parece que as pessoas gostaram que mudamos 
                  o som uma vez mais, mas ao mesmo tempo ressalto que tamb&eacute;m 
                  estamos buscando os antigos elementos b&aacute;sicos do nosso 
                  som. Por outro lado algumas pessoas n&atilde;o aceitaram esta 
                  mudan&ccedil;a e n&atilde;o gostaram de como nosso som se desenvolveu. 
                  Mas em comum entre estes dois grupos foi que todos ficaram surpresos 
                  com agressividade e de como este &aacute;lbum vai direto ao 
                  ponto. Eu fico contente com o fato de termos pegado todo mundo 
                  de surpresa seja no bom ou no mal sentido. Estamos sempre nos 
                  desenvolvendo e nunca gravaremos o mesmo disco duas vezes. &Eacute; 
                  imposs&iacute;vel para eu dizer como ser&aacute; nosso pr&oacute;ximo 
                  &aacute;lbum, mesmo j&aacute; estando trabalhando em algumas 
                  id&eacute;ias. &Eacute; um processo que cria sua pr&oacute;pria 
                  vida.</p>
                <p class="entrevistas">J&aacute; sobre a demora no lan&ccedil;amento 
                  de Ashes, o disco demorou porque logo ap&oacute;s a longa turn&ecirc; 
                  do <em>World of Glass</em> n&oacute;s decidimos tirar umas f&eacute;rias 
                  de shows e trabalhar apenas na composi&ccedil;&atilde;o das 
                  novas m&uacute;sicas. Como est&aacute;vamos entre dois contratos 
                  n&atilde;o t&iacute;nhamos pressa. Al&eacute;m disso, precis&aacute;vamos 
                  cuidar da parte chata de estar em uma banda, isto &eacute;, 
                  contratos. T&iacute;nhamos que decidir por qual gravadora lan&ccedil;ar&iacute;amos 
                  o &aacute;lbum e trabalhar&iacute;amos no futuro, e isso leva 
                  tempo.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><font color="808080"><strong><img src="../../images/musica/entrevistas/tristania03.jpg" width="193" height="259" hspace="6" vspace="6" align="left">Quais 
                  s&atilde;o as principais diferen&ccedil;as entre o novo &aacute;lbum 
                  e World of Glass, lan&ccedil;ado em 2001? </strong></font></p>
                <p class="entrevistas">Para mim Ashes &eacute; o passo natural 
                  do Tristania, mesmo tendo coisas similares que marcam a sonoridade 
                  da banda, os dois &aacute;lbuns s&atilde;o bem diferentes. Estou 
                  muito contente que tenhamos tomado uma nova dire&ccedil;&atilde;o 
                  com Ashes. O &aacute;lbum &eacute; mais direto em seu som e 
                  n&atilde;o com muitos elementos diferentes como no caso de World 
                  of Glass. O som deste &aacute;lbum &eacute; mais org&acirc;nico 
                  e mais direto ao ponto. Ashes tamb&eacute;m &eacute; mais bomb&aacute;stico, 
                  mais de um modo mais org&acirc;nico.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Como &eacute; 
                  trabalhar as composi&ccedil;&otilde;es em um grupo de sete pessoas. 
                  Todos participam do processo? </font></strong></p>
                <p class="entrevistas">Tudo come&ccedil;a comigo e Einar trabalhando 
                  em id&eacute;ias simples. Juntos fazemos o esqueleto da m&uacute;sica 
                  - um arranjo b&aacute;sico. Ap&oacute;s este processo a banda 
                  inteira passa a participar. Em especial Kenneth e os tr&ecirc;s 
                  vocalistas para podermos tentar diferentes solu&ccedil;&otilde;es 
                  para as m&uacute;sicas. Muitas vezes testamos tr&ecirc;s vocais 
                  diferentes na mesma parte da m&uacute;sica antes de escolhermos 
                  com qual trabalhar. Muitas pessoas achariam complicado trabalhar 
                  em um processo como esse com sete pessoas, mas temos trabalhado 
                  muito bem assim, como se form&aacute;ssemos uma corrente. Ashes 
                  &eacute; o resultado deste trabalho em grupo, mais do que nunca 
                  toda banda esteve envolvida.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">O n&uacute;mero 
                  de bandas com vocal feminino tem aumentado muito nestes anos, 
                  como o Tristania lida com isso?</font></strong></p>
                <p class="entrevistas">N&oacute;s apenas fazemos nossa m&uacute;sica 
                  enquanto os outros fazem a deles. Pessoalmente eu acho que muitas 
                  das bandas g&oacute;ticas t&iacute;picas soam iguais. Parece 
                  que todo o g&ecirc;nero se tornou unidimensional ap&oacute;s 
                  o &quot;boom&quot; do Gothic Metal no final dos anos noventa. 
                  Eu pessoalmente n&atilde;o ou&ccedil;o a maioria destas bandas. 
                  Para mim a m&uacute;sica se torna interessante quando existe 
                  uma mistura de g&ecirc;neros que acaba com as fronteiras entre 
                  os diferentes estilos.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">A banda ainda 
                  tem alguma rela&ccedil;&atilde;o com o ex-vocalista Morten Veland? 
                  O que voc&ecirc; acha do <a href="../bandas/sirenia/bio_sirenia.html" target="_blank">Sirenia</a>, 
                  banda que ele montou ap&oacute;s deixar o Tristania?</font></strong></p>
                <p class="entrevistas">Sim, alguns dos membros do Tristania tem 
                  contato com ele. O Sirenia n&atilde;o &eacute; algo que quer&iacute;amos 
                  fazer com o Tristania, e tamb&eacute;m n&atilde;o &eacute; algo 
                  que eu escutaria em casa, mas sempre achei Morten um m&uacute;sico 
                  e compositor muito talentoso. Acho que a separa&ccedil;&atilde;o 
                  foi boa para os dois lados. Ele faz o que quer no Sirenia e 
                  n&oacute;s no Tristania.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">O Tristania 
                  tocou no Brasil h&aacute; tr&ecirc;s anos atr&aacute;s o que 
                  voc&ecirc; se lembra daquela turn&ecirc;? </font></strong></p>
                <p class="entrevistas">Nunca esquecerei aquele show, foi pura 
                  m&aacute;gica, mais de 2000 brasileiros loucos foram nos ver 
                  em S&atilde;o Paulo e foi um dos nossos shows mais memor&aacute;veis. 
                  Estou louco para tocar a&iacute; de novo, desta vez ser&atilde;o 
                  quatro shows, estamos esperando por isso h&aacute; muito tempo.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"><img src="../../images/musica/entrevistas/tristania04.jpg" width="210" height="332" hspace="6" vspace="3" align="right">Como 
                  ser&aacute; dividir o palco com bandas mais extremas como Kreator 
                  e Krisiun? </font></strong></p>
                <p class="entrevistas">Eu n&atilde;o tenho nenhum problema com 
                  isso. Apesar de termos um som um pouco diferente, acho que formamos 
                  um pacote interessante. Pessoalmente eu gosto de ir a shows 
                  com bandas de diferentes sonoridades, mas, com uma coisa em 
                  comum: o Metal. Ser&aacute; igual a quando abrimos a turn&ecirc; 
                  do <a href="../bandas/nightwish/bio_nightwish.html" target="_blank">Nightwish</a> 
                  na Europa m&ecirc;s passado. Mesmo nosso som sendo mais extremo 
                  que o do Nightwish, em minha opini&atilde;o, a combina&ccedil;&atilde;o 
                  ficou muito boa e parece que a maioria do p&uacute;blico aprovou.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Com muita 
                  gente na banda voc&ecirc;s devem ter diferentes influ&ecirc;ncias, 
                  quais s&atilde;o as bandas que voc&ecirc;s curtem em comum e 
                  as mais diferentes?</font></strong></p>
                <p class="entrevistas">N&oacute;s temos muitas influ&ecirc;ncias, 
                  de Emperor a Tom Waits. Todos temos a mente aberta quanto a 
                  m&uacute;sica, ouvimos muitos estilos diferentes My Dying Bride, 
                  Samael, Nine Inch Nails, Radiohead, David Bowie, Nick Cave, 
                  Emperor e Seigmen s&atilde;o exemplos de bandas que a maioria 
                  de n&oacute;s ouve.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Quais s&atilde;o 
                  os planos futuros para a banda? Existe algum projeto para um 
                  DVD ao vivo ou algo parecido?</font></strong></p>
                <p class="entrevistas">N&oacute;s estamos no meio de uma turn&ecirc; 
                  extensa e tivemos at&eacute; agora apenas tr&ecirc;s dias para 
                  descansarmos em casa, Stavanger, antes de irmos para a Am&eacute;rica 
                  Latina. Estamos mais ou menos em um &quot;tour non-stop&quot; 
                  h&aacute; mais ou menos dois meses. Ap&oacute;s isso vamos para 
                  casa trabalhar o novo disco e nos preparar para os festivais 
                  na Europa. J&aacute; estamos confirmados para o Zillo, Wacken 
                  Open Air, Summer Breeze e Wave Gotik Trefffen - e ainda ter&aacute; 
                  mais. Ap&oacute;s o ver&atilde;o vamos fazer novas turn&ecirc;s 
                  (provavelmente EUA) e trabalhar mais no novo material. Acho 
                  que lan&ccedil;aremos um DVD no futuro, mas, n&atilde;o existem 
                  planos concretos. Temos que ter certeza que teremos material 
                  necess&aacute;rio e de boa qualidade para lan&ccedil;armos um 
                  DVD. A maioria das bandas s&oacute; lan&ccedil;a DVDs com lixo, 
                  para mim &eacute; um insulto aos f&atilde;s.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Deixe uma 
                  mensagem para os f&atilde;s e para os leitores do Rock Online.</font></strong></p>
                <p class="entrevistas"><span class="entrevistas">Muito obrigado 
                  pelo apoio de voc&ecirc;s. O Brasil sempre foi especial para 
                  o Tristania. Nossa &uacute;ltima vez (janeiro de 2002) foi maravilhosa, 
                  os f&atilde;s s&atilde;o extremamente devotados. Estamos ansiosos 
                  para voltar e espero que voc&ecirc;s estejam gostando de Ashes. 
                  Vejo voc&ecirc;s nos shows.</span></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><em><strong><font color="808080">Extra&iacute;da 
                  de <a href="http://www.rockonline.com.br/" target="_blank">www.rockonline.com.br</a></font></strong></em></p>
                <p class="entrevistas">&nbsp;</p>
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/tristania02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:33:07 GMT -->
</html>
