<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/tristania03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:33:07 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Entrevista - Tristania</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../css/musica.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><img src="../../images/musica/titulos/entrevistas/tristania.gif" width="298" height="26"></p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><font face="Verdana" color="#808080" size="1">Entrevista 
                  do Tristania &agrave; Paulo C&aacute;ssio</font><font face="Verdana" color="#808080" size="1"><br>
                  Universo do Rock &#8211; Mar&ccedil;o de 2005</font></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><font color="808080"><strong>Como voc&ecirc; 
                  analisa as mudan&ccedil;as e as similaridades entre seu primeiro 
                  &aacute;lbum e esta nova fase da banda?</strong></font></p>
                <p class="entrevistas"> Sempre haver&aacute; um desenvolvimento 
                  natural do nosso som. At&eacute; o momento lan&ccedil;amos quatro 
                  &aacute;lbuns e estou feliz por eles sempre terem a sonoridade 
                  t&iacute;pica do Tristania. Apesar de todos eles serem bem diferentes. 
                  Acho muito est&uacute;pido ouvir bandas falar mal de seus &aacute;lbuns 
                  antigos. Apesar disso eu raramente ou&ccedil;o meus pr&oacute;prios 
                  &aacute;lbuns. Gosto de todos, cada &aacute;lbum representa 
                  um passo na evolu&ccedil;&atilde;o da banda, apesar de sempre 
                  usarmos os mesmos elementos b&aacute;sicos em nossos discos 
                  (por exemplo, &agrave; diversidade de vocais), sempre foi importante 
                  para n&oacute;s desenvolver nosso som e aprimor&aacute;-lo. 
                  N&atilde;o estaria satisfeito em ter uma banda que gravasse 
                  sempre o mesmo &aacute;lbum. Com <em>Ashes</em> acho que demos 
                  um passo adiante &#8211; ele &eacute; mais direto e soa mais 
                  org&acirc;nico. </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><br>
                  <font color="808080"><strong> Quais s&atilde;o as principais 
                  influ&ecirc;ncias da banda. Como voc&ecirc;s as reciclam para 
                  colocar sua pr&oacute;pria sonoridade nelas?</strong></font></p>
                <p class="entrevistas"><font color="808080"><strong> </strong></font>N&oacute;s 
                  temos muitas influencias, de <em>Emperor</em> a <em>Tom Waits</em>. 
                  Todos temos a mente aberta quanto a m&uacute;sica, ouvimos muitos 
                  estilos diferentes <em>My Dying Bride</em>, <em>Samael</em>, 
                  <em>Nine Inch Nails</em>, <em>Radiohead</em>, <em>David Bowie</em>, 
                  <em>Nick Cave</em> e <em>Seigmen</em> s&atilde;o exemplos de 
                  bandas que a maioria de n&oacute;s ouve.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><font color="808080"><strong><img src="../../images/musica/entrevistas/tristania05.jpg" width="212" height="323" hspace="6" vspace="5" align="left">Como 
                  &eacute; o processo de composi&ccedil;&atilde;o das m&uacute;sicas 
                  e das letras, qual &eacute; a interfer&ecirc;ncia de cada m&uacute;sico 
                  na produ&ccedil;&atilde;o dos &aacute;lbuns?</strong></font></p>
                <p class="entrevistas"><font color="808080"><strong> </strong></font>Tudo 
                  come&ccedil;a comigo e Einar trabalhando em id&eacute;ias simples. 
                  Juntos fazemos o esqueleto da m&uacute;sica &#8211; um arranjo 
                  b&aacute;sico. Ap&oacute;s este processo a banda inteira passa 
                  a participar. Em especial Kenneth e os tr&ecirc;s vocalistas 
                  para podermos tentar diferentes solu&ccedil;&otilde;es para 
                  as m&uacute;sicas. Muitas vezes testamos tr&ecirc;s vocais diferentes 
                  na mesma parte da m&uacute;sica antes de escolhermos com qual 
                  trabalhar. Muitas pessoas achariam complicado trabalhar em um 
                  processo como esse com sete pessoas, mas temos trabalhado muito 
                  bem assim, como se form&aacute;ssemos uma corrente. Ashes &eacute; 
                  o resultado deste trabalho em grupo, mais do que nunca toda 
                  banda esteve envolvida.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp; </p>
                <p class="entrevistas"><strong><font color="808080">Como voc&ecirc; 
                  analisa a cena g&oacute;tica mundial de uma maneira geral (promo&ccedil;&atilde;o, 
                  diversidade, qualidade) e o que acha do futuro desta?</font></strong></p>
                <p class="entrevistas"> Pessoalmente acho a maioria das bandas 
                  g&oacute;ticas desinteressantes. Acho que &eacute; o que acontece 
                  com a maioria dos estilos: se voc&ecirc; faz sempre a mesma 
                  coisa ela se torna chata e unidimensional. Claro que existem 
                  exce&ccedil;&otilde;es mas acho mais interessante misturar estilos 
                  e influ&ecirc;ncias. Mesmo assim entendo que a imprensa e os 
                  f&atilde;s precisem rotular as bandas. Eu nunca aceitei por 
                  completo a descri&ccedil;&atilde;o Gothic Metal sobre o Tristania 
                  (exceto para o <em>Widow&#8217;s Weeds</em>, que eu acho um 
                  disco de Gothic Metal). Claro que o Gothic Metal &eacute; um 
                  dos lados de nossa m&uacute;sica, mas, o Tristania &eacute; 
                  muito mais do que isso.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><font color="808080"><strong>Como voc&ecirc;s 
                  reproduzem os violinos e os corais ao vivo?</strong></font></p>
                <p class="entrevistas"> Como j&aacute; somos sete no palco n&atilde;o 
                  temos muito espa&ccedil;o para colocarmos pessoas para tocarem 
                  ao vivo (s&oacute; para o coro precisar&iacute;amos de pelo 
                  menos 20 eu acho). Infelizmente n&atilde;o temos como levar 
                  todos em tour, ent&atilde;o para algumas partes essenciais usamos 
                  um hard disc para reproduzi-las. Algumas coisas tentamos fazer 
                  ao vivo, n&atilde;o copiarmos o que fizemos em est&uacute;dio. 
                  Nas novas m&uacute;sicas fazemos muito estas tentativas &#8211; 
                  por exemplo, nos vocais &Oslash;sten e Vibeke cantam as harmonias 
                  um do outro, por exemplo, em <em>Cure</em> e <em>The Wretched</em>.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><font color="808080"><strong>Mesmo antes 
                  de lan&ccedil;ar este novo &aacute;lbum voc&ecirc;s o tocavam 
                  ao vivo. Como foi a rea&ccedil;&atilde;o da plat&eacute;ia?</strong></font></p>
                <p class="entrevistas"><font color="808080"><strong> </strong></font>As 
                  rea&ccedil;&otilde;es foram &oacute;timas. Na tour Europ&eacute;ia 
                  com o <em><a href="../bandas/therion/bio_therion.html" target="_blank">Therion</a></em> 
                  e o <em>Trail of Tears</em> em outubro e novembro n&oacute;s 
                  tocamos <em>Libre</em> e <em>Equilibrium</em>. Foi muito legal 
                  tocar uma m&uacute;sica que as pessoas estavam ouvindo pela 
                  primeira vez na vida. Estou orgulhoso, pois parece que o p&uacute;blico 
                  gostou muito, mesmo sendo totalmente novo para eles.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><font color="808080"><strong>Quais m&uacute;sicas 
                  do novo &aacute;lbum voc&ecirc; considera obra de arte. E qual 
                  m&uacute;sica do Tristania n&atilde;o pode faltar no set list 
                  dos shows?</strong></font></p>
                <p class="entrevistas"><font color="808080"><strong> </strong></font>Jamais 
                  chamaria meu pr&oacute;prio trabalho de obra de arte &#8211; 
                  &eacute; uma express&atilde;o muito forte para mim.</p>
                <p class="entrevistas">Em <em>Ashes</em> minhas favoritas s&atilde;o 
                  <em>The Wretched</em> e <em>Endogenisis</em>. Entre todas m&uacute;sicas 
                  do Tristania em acho que <em>Angellore</em> e <em>Beyond</em> 
                  s&atilde;o as &uacute;nicas que tocamos em todos os shows ap&oacute;s 
                  o lan&ccedil;amento delas. E acho que a partir de agora isso 
                  vai acontecer com <em>The Wretched</em> &#8211; acho que soa 
                  fant&aacute;stica ao vivo em especial pelo talento dos nossos 
                  tr&ecirc;s vocalistas.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><font color="808080"><strong><img src="../../images/musica/entrevistas/tristania06.gif" width="301" height="300" hspace="6" vspace="3" align="right">Como 
                  foi o processo de produ&ccedil;&atilde;o? Quanto tempo demorou 
                  para gravar e de onde vem as id&eacute;ias para as letras?</strong></font></p>
                <p class="entrevistas"><font color="808080"><strong> </strong></font>O 
                  processo criativo eu descrevi anteriormente. Quando uma m&uacute;sica 
                  toma forma come&ccedil;amos a trabalhar na pr&eacute;-produ&ccedil;&atilde;o. 
                  Quando entramos em est&uacute;dio fazemos muitas mudan&ccedil;as 
                  e &agrave;s vezes reestruturamos toda a m&uacute;sica. Somos 
                  muito cr&iacute;ticos com nosso trabalho, e muita vezes &eacute; 
                  dif&iacute;cil ficarmos satisfeitos, pois sempre achamos que 
                  podemos fazer melhor. Como experimentamos muitos e gostamos 
                  de ter tempo para isso, incluindo a mixagem para o Ashes, gastamos 
                  mais ou menos de 10 a 11 semanas em est&uacute;dio. A inspira&ccedil;&atilde;o 
                  para as letras podem vir de qualquer lugar, um livro, um filme, 
                  arte, natureza, pessoas que conhecemos, experi&ecirc;ncias da 
                  vida. Nossas letras &agrave;s vezes s&atilde;o pura fic&ccedil;&atilde;o, 
                  &agrave;s vezes s&atilde;o experi&ecirc;ncias de nossas vidas 
                  e &agrave;s vezes uma mistura disso.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><font color="808080"><strong>Quais s&atilde;o 
                  as bandas que voc&ecirc; geralmente ouve em tour? Voc&ecirc; 
                  gostaria de mencionar alguma em especial?</strong></font></p>
                <p class="entrevistas"><font color="808080"><strong> </strong></font>Em 
                  tour, geralmente ap&oacute;s um show, quando estou viajando 
                  prefiro escutar algo mais calmo. Depois de uma noite com muito 
                  metal eu gosto de encontrar meus companheiros de banda e escutar 
                  algo relaxante, mas com o teor alco&oacute;lico aumentando o 
                  metal volta &agrave; cena. Algumas bandas que ou&ccedil;o s&atilde;o 
                  <em>Massive Attack</em>, <em>Pink Floyd</em>, <em>Anathema</em>, 
                  <em>David Bowie</em>. S&atilde;o bandas boas para ouvir em tour. 
                  De manh&atilde; minha escolha preferida &eacute; <em>Tom Waits.</em></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><font color="808080"><strong>Para terminar 
                  uma mensagem para os f&atilde;s brasileiros e para nossos leitores.</strong></font></p>
                <p class="entrevistas">Muito obrigado pelo apoio de voc&ecirc;s. 
                  O Brasil sempre foi especial para o Tristania. Nossa &uacute;ltima 
                  vez (Janeiro de 2002) foi maravilhosa, os f&atilde;s s&atilde;o 
                  extremamente devotados. Estamos ansiosos para voltar e espero 
                  que voc&ecirc;s estejam gostando do Ashes. Vejo voc&ecirc;s 
                  nos shows. <br>
                </p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><em><strong><font color="808080">Extra&iacute;da 
                  de <a href="http://www.universodorock.com/" target="_blank">www.universodorock.com</a></font></strong></em></p>
                <p class="entrevistas">&nbsp;</p>
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/tristania03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:33:07 GMT -->
</html>
