<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/within01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:33:09 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Entrevista - Within Temptation</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../css/musica.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><img src="../../images/musica/titulos/entrevistas/within.gif" width="388" height="26"></p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><font face="Verdana" color="#808080" size="1">Entrevista 
                  de Robert Westerholt &agrave; Eliton Tomasi<br>
                  Valhalla Metal Magazine - 2001</font></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Quando uma 
                  banda lan&ccedil;a um disco acima da m&eacute;dia como foi o 
                  caso de <em>Enter</em>, o primeiro trabalho do Within Temptation, 
                  sempre existe uma certa press&atilde;o por parte de p&uacute;blico 
                  e m&iacute;dia em rela&ccedil;&atilde;o ao pr&oacute;ximo &aacute;lbum. 
                  Todos esperam que o novo disco seja ainda melhor. Mesmo sendo 
                  <em>Mother Earth</em> ainda o segundo &aacute;lbum, voc&ecirc;s 
                  sofreram esse tipo de press&atilde;o?</font></strong></p>
                <p class="entrevistas">Sim. Teve um espa&ccedil;o muito grande 
                  entre os dois &aacute;lbuns e n&oacute;s t&iacute;nhamos que 
                  fazer algo ainda melhor. As pessoas estavam esperando isso j&aacute; 
                  h&aacute; um bom tempo! Sentimos que elas estavam bem excitadas 
                  em rela&ccedil;&atilde;o ao pr&oacute;ximo trabalho da banda.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"> Na minha 
                  opini&atilde;o voc&ecirc;s conseguiram, pois Mother Earth &eacute; 
                  ainda melhor que Enter! Eu diria que o principal ponto que contribuiu 
                  para isso foi o lado emocional do disco. Mother Earth &eacute; 
                  um &aacute;lbum repleto de emo&ccedil;&otilde;es e sentimentos 
                  em sua opini&atilde;o? </font> </strong></p>
                <p class="entrevistas">Absolutamente! Existem diferentes tipos 
                  de emo&ccedil;&otilde;es no disco! N&oacute;s gostamos de ver 
                  nossas can&ccedil;&otilde;es como pequenas hist&oacute;rias, 
                  pois cada hist&oacute;ria tem sua pr&oacute;pria emo&ccedil;&atilde;o. 
                  Achamos que desta maneira a audi&ccedil;&atilde;o se torna mais 
                  interessante.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"> <img src="../../images/musica/entrevistas/within01.jpg" width="197" height="210" hspace="6" vspace="10" align="left">A 
                  principal refer&ecirc;ncia para a m&uacute;sica do Within Temptation 
                  &eacute; a vocalista Sharon den Adel, &eacute; l&oacute;gico, 
                  sem esquecer do talento dos outros m&uacute;sicos. Este novo 
                  disco vem para completar a id&eacute;ia que Sharon &eacute; 
                  uma das melhores cantoras do estilo da atualidade. Voc&ecirc;s 
                  realmente encaram a voz dela como o principal elemento da m&uacute;sica 
                  do Within Temptation? </font> </strong></p>
                <p class="entrevistas">Como banda, n&oacute;s nos sentimos sortudos 
                  em ter uma vocalista como a Sharon. Ela tem a habilidade de 
                  usar a sua voz de v&aacute;rias maneiras. N&atilde;o existem 
                  limites para a sua voz! Isso torna bem mais f&aacute;cil a tarefa 
                  de compor m&uacute;sicas, pois voc&ecirc; pode compor quase 
                  tudo que quiser que ela ir&aacute; cantar. Ao vivo ela tamb&eacute;m 
                  tem uma presen&ccedil;a de palco muito forte e isso estimula 
                  todos os outros membros da banda.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"> A maioria 
                  das bandas no estilo do Within Temptation procura explorar apenas 
                  o vocal feminino. No disco anterior voc&ecirc;s ainda tinham 
                  backing vocals urrados, por&eacute;m em pequenas doses. J&aacute; 
                  em Mother Earth, nem mesmo estes backing urrados aparecem! Voc&ecirc;s 
                  nunca sentiram a necessidade de ter um vocalista masculino na 
                  banda? </font></strong></p>
                <p class="entrevistas">N&atilde;o, nunca pensamos em ter um vocal 
                  masculino na banda. Para as m&uacute;sicas do Mother Earth, 
                  achamos que n&atilde;o seria necess&aacute;rio adicionar nem 
                  estes backings pois a m&uacute;sica j&aacute; soava completa! 
                  Por&eacute;m, em nossos shows, ainda tocamos material antigo. 
                  Nosso set list &eacute; dividido em 40% do Enter, 10% do The 
                  Dance e 50% do Mother Earth.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"> Mother Earth 
                  traz trabalhos incr&iacute;veis de vozes! Voc&ecirc;s at&eacute; 
                  contaram com um coral formado por quatro pessoas. Voc&ecirc;s 
                  realmente queriam explorar bem as vozes neste novo disco ou 
                  tudo fluiu naturalmente? </font></strong></p>
                <p class="entrevistas">Bem, n&oacute;s sab&iacute;amos que a Sharon 
                  poderia contribuir mais com a voz do que fez em Enter e no The 
                  Dance. Com isso, n&oacute;s tentamos escrever m&uacute;sicas 
                  que dessem a possibilidade dela usar sua voz de diferentes maneiras! 
                  Sobre o coral, eu sempre adorei corais. Acho que eles criam 
                  um clima m&iacute;stico e pesado. Quando nosso produtor nos 
                  deu a oportunidade de usar um coral n&oacute;s n&atilde;o pensamos 
                  duas vezes. Os corais completam a m&uacute;sica!</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"> Pelo que 
                  podemos ver, toda a banda tem uma participa&ccedil;&atilde;o 
                  no processo de composi&ccedil;&atilde;o. Como voc&ecirc; dividem 
                  este processo de tal maneira que todos os integrantes coloquem 
                  suas pr&oacute;prias id&eacute;ias e influ&ecirc;ncias? </font></strong></p>
                <p class="entrevistas">A maioria das m&uacute;sicas sou eu quem 
                  escrevo, ai a Sharon coloca os vocais, e depois o resto da banda 
                  completa as m&uacute;sicas. &Eacute; claro que no processo final 
                  de grava&ccedil;&atilde;o, ainda entram os 10% restantes. N&oacute;s 
                  trabalhamos como um time, todos tem sua participa&ccedil;&atilde;o.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"> <img src="../../images/musica/entrevistas/within02.jpg" width="282" height="353" hspace="6" vspace="7" align="right">No 
                  meu ponto de vista, a banda n&atilde;o trabalhou muito o peso 
                  neste novo disco. As m&uacute;sicas est&atilde;o mais leves 
                  que no &aacute;lbum anterior. Voc&ecirc;s realmente queriam 
                  soar menos pesados que o disco anterior? </font></strong></p>
                <p class="entrevistas">Eu n&atilde;o concordo com voc&ecirc;! 
                  Existem apenas tr&ecirc;s m&uacute;sicas mais leves no disco. 
                  Todo o resto das m&uacute;sicas s&atilde;o no m&iacute;nimo 
                  bomb&aacute;sticas e pesadas como as m&uacute;sicas do Enter. 
                  Muitas m&uacute;sicas s&atilde;o mais cadenciadas e tem ainda 
                  mais riffs pesados. Eu acho que voc&ecirc; ficou com esta impress&atilde;o 
                  devido a produ&ccedil;&atilde;o, pois na mixagem as guitarras 
                  n&atilde;o ficaram t&atilde;o altas quanto ao Enter. Mas em 
                  rela&ccedil;&atilde;o &agrave;s m&uacute;sicas, elas est&atilde;o 
                  no m&iacute;nimo t&atilde;o pesadas quanto as do Enter. Aumente 
                  o seu som ou nos veja ao vivo que voc&ecirc; entender&aacute; 
                  o que estou dizendo.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"> A d&eacute;cima 
                  faixa, <em>In Perfect Harmony</em>, nos faz lembrar de m&uacute;sicas 
                  New Age e cantoras como Enya. Voc&ecirc;s realmente sofrem influ&ecirc;ncia 
                  desse tipo de m&uacute;sica? </font></strong></p>
                <p class="entrevistas">Eu sempre gostei de coisas nessa linha. 
                  Sempre gostei mais de Clanned do que de Enya inclusive. Outras 
                  influ&ecirc;ncias que temos s&atilde;o de trilhas de filmes 
                  irlandeses como <em>Rob Roy</em> e <em>Braveheart</em>...</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"> A nona faixa, 
                  <em>Dark Wings</em>, conta com a participa&ccedil;&atilde;o 
                  de Arjen Lucassen do Ayreon. Como rolou a id&eacute;ia de cham&aacute;-lo 
                  para participar do disco? </font></strong></p>
                <p class="entrevistas">O Arjen &eacute; um amigo do nosso produtor 
                  Oscar Holleman que teve a id&eacute;ia. Al&eacute;m disso, a 
                  Sharon j&aacute; tinha cantado no <em>Into the Eletric Castle</em> 
                  do Ayreon.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"> Houve um 
                  problema na primeira prensagem do single <em>Ice Queen</em>. 
                  As m&uacute;sicas da banda foram trocadas por de uma banda country. 
                  Como isso aconteceu e como esse problema foi resolvido? </font></strong></p>
                <p class="entrevistas">A empresa que estava prensando o disco, 
                  trocou o nosso master por uma banda de country music e inverteram 
                  as m&uacute;sicas. Eles prensaram metade dos singles desta maneira 
                  e outra metade da forma correta. O problema &eacute; que todas 
                  as c&oacute;pias estavam misturadas e a nossa gravadora, a DSFA, 
                  teve que ficar procurando pelos singles que estavam legais um 
                  por um! Isso para n&atilde;o atrasar o processo de promo&ccedil;&atilde;o 
                  do disco. Depois disso, eles fizeram a empresa prensar a metade 
                  que estava errada novamente para botar o disco nas lojas. Tirando 
                  o trabalho extra que nossa gravadora teve, isso foi bem engra&ccedil;ado! 
                  Eu inclusive tenho ouvido que alguns de nossos f&atilde;s est&atilde;o 
                  fazendo de tudo para conseguir uma dessas c&oacute;pias country, 
                  pois se trata de item rar&iacute;ssimo! (risos)</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"> <img src="../../images/musica/entrevistas/within03.jpg" width="185" height="185" hspace="6" vspace="3" align="left">Isto 
                  n&atilde;o est&aacute; muito claro. Mother Earth &eacute; um 
                  &aacute;lbum conceitual ou foi apenas inspirado em temas relacionados 
                  com &agrave; M&atilde;e Natureza? </font> </strong></p>
                <p class="entrevistas"><strong></strong>&Eacute; mais um tema. 
                  Todas as m&uacute;sicas tem a ver com a M&atilde;e Natureza 
                  mas n&atilde;o &eacute; apenas uma s&oacute; hist&oacute;ria.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"> E existe 
                  algum tipo de rela&ccedil;&atilde;o entre estas letras e a realidade? 
                  </font></strong></p>
                <p class="entrevistas">&Eacute; claro, todos os contos de fada 
                  tem esta rela&ccedil;&atilde;o. Mas as letras s&atilde;o para 
                  suas pr&oacute;prias fantasias.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"> Qual &eacute; 
                  a inten&ccedil;&atilde;o de voc&ecirc;s com a capa do disco? 
                  </font></strong><strong><font color="808080">Voc&ecirc;s querem 
                  simbolizar a imagem real da M&atilde;e Natureza? </font></strong></p>
                <p class="entrevistas">Qual &eacute; a imagem real? Existe alguma 
                  ou mais de uma? &Eacute; apenas uma poss&iacute;vel imagem da 
                  M&atilde;e Natureza. A Luz em suas m&atilde;os simbolizam a 
                  luz da cria&ccedil;&atilde;o e destrui&ccedil;&atilde;o.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"> J&aacute; 
                  que estamos falando sobre as capas do Within Temptation, a garota 
                  das capas &eacute; a Sharon? </font></strong></p>
                <p class="entrevistas">Sim! N&oacute;s tentamos camufl&aacute;-la, 
                  mas voc&ecirc; n&atilde;o caiu nessa! (risos)</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"> O Enter foi 
                  lan&ccedil;ado aqui no Brasil, e agora &eacute; a vez de Mother 
                  Earth ter seu lan&ccedil;amento nacional. A banda inclusive 
                  &eacute; um dos maiores nomes do cast da Hellion Records. O 
                  que voc&ecirc;s acham sobre ser uma banda de nome aqui no Brasil? 
                  </font></strong></p>
                <p class="entrevistas">Isso &eacute; &oacute;timo, pois isso nos 
                  possibilita fazer uma turn&ecirc; por ai. Eu sempre quis conhecer 
                  a Am&eacute;rica do Sul e n&atilde;o teria oportunidade melhor 
                  se eu for ai com o Within Temptation para uma turn&ecirc;. Eu 
                  morei na Espanha durante cinco anos e desenvolvi uma certa rela&ccedil;&atilde;o 
                  com o povo latino e sul-americano.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"> Qual foi 
                  o motivo que levou o tecladista Martijin Westerhold, que &eacute; 
                  seu irm&atilde;o, a deixar a banda? Onde voc&ecirc;s encontraram 
                  o novo tecladista que tamb&eacute;m se chama Martijin (Spierenburg)? 
                  </font></strong></p>
                <p class="entrevistas">O meu irm&atilde;o tinha que terminar a 
                  faculdade e o Within Temptation estava tomando muito o seu tempo. 
                  Al&eacute;m disso, ele vivia longe do resto da banda e ter que 
                  viajar sempre tornou-se cansativo para ele. O &quot;novo&quot; 
                  Martijin j&aacute; tocou comigo numa banda chamada <em>The Circle</em>. 
                  Eu j&aacute; o conhecia bem e sabia o que poderia esperar dele. 
                  Nosso pr&oacute;ximo disco j&aacute; contar&aacute; com a sua 
                  contribui&ccedil;&atilde;o. Ele se encaixou perfeitamente na 
                  banda!</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"> Voc&ecirc; 
                  e o Martijin eram irm&atilde;os, e al&eacute;m disso, a Sharon 
                  &eacute; sua namorada! Como era manter um relacionamento familiar 
                  grande como esse na banda? </font> </strong></p>
                <p class="entrevistas">Isso nunca foi um problema. Como o Martijin 
                  saiu, agora a rela&ccedil;&atilde;o &eacute; somente entre eu 
                  e a Sharon. Para ser sincero, acho que seria imposs&iacute;vel 
                  eu ter uma rela&ccedil;&atilde;o com a Sharon se ambos n&atilde;o 
                  fossem da banda, pois nunca ir&iacute;amos nos ver. Musicalmente 
                  n&oacute;s nunca temos problemas.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"> Quais s&atilde;o 
                  os planos da banda agora? Est&atilde;o concentrados somente 
                  na turn&ecirc; ou j&aacute; pensam em novo disco?</font></strong></p>
                <p class="entrevistas"><span class="entrevistas">Os dois! N&oacute;s 
                  terminamos uma turn&ecirc; na Holanda e B&eacute;lgica e agora 
                  deveremos fazer alguns shows na Fran&ccedil;a e Alemanha. Em 
                  setembro faremos dois shows no M&eacute;xico aos quais estamos 
                  muito excitados! Durante esse tempo, continuaremos escrevendo 
                  para o pr&oacute;ximo trabalho, mas n&atilde;o sabemos quando 
                  ele ser&aacute; lan&ccedil;ado.</span></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><em><strong><font color="808080">Extra&iacute;da 
                  de <a href="http://www.within-temptation.com.br/" target="_blank">www.within-temptation.com.br</a></font></strong></em></p>
                <p class="entrevistas">&nbsp;</p>
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/within01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:33:10 GMT -->
</html>
