<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/xandria02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:33:11 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Entrevista - Xandria</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../css/musica.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><img src="../../images/musica/titulos/entrevistas/xandria.gif" width="247" height="22"></p>
                <p class="MsoTitle" align="center" style="margin-top: 6; margin-bottom: 6"><font face="Verdana" color="#808080" size="1">Entrevista 
                  de Lisa Schaphaus e Nils à Ravenheart Music - Fevereiro de 2008</font></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Fale um pouco 
                  sobre a hist&oacute;ria do Xandria.</font></strong></p>
                <p class="entrevistas"> Lisa: A banda foi fundada no ano 2000 
                  por Marco que estava inspirado com os trabalhos de <em>Paradise 
                  Lost</em> e <em>Tiamat</em>. N&oacute;s assinamos com uma gravadora 
                  apenas dois anos mais tarde, em 12 de dezembro de 2002. No ano 
                  seguinte n&oacute;s lan&ccedil;amos nosso primeiro &aacute;lbum 
                  <em>Kill the Sun</em>. <em>Ravenheart</em> veio em 2004. Foram 
                  produzidos dois videoclipes para este &aacute;lbum: <em>Ravenheart</em> 
                  e <em>Eversleeping</em>. O ano de 2005 foi o mais dif&iacute;cil: 
                  gravamos o terceiro &aacute;lbum em dois anos. Mas sobrevivemos 
                  e agora estamos orgulhosos em apresentar aos nossos f&atilde;s 
                  <em>Salome - The Seventh Veil</em>. Estes s&atilde;o os fatos 
                  mais importantes mas eu poderia escrever tr&ecirc;s livros inteiros 
                  sobre tudo que aconteceu neste per&iacute;odo.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080"><img src="../../images/musica/entrevistas/xandria04.jpg" width="279" height="279" hspace="8" vspace="7" align="left">Salome, 
                  seu mais recente trabalho, eu considero excelente. Voc&ecirc; 
                  poderia falar um pouco mais sobre as m&uacute;sicas?</font></strong></p>
                <p class="entrevistas"> Lisa: As m&uacute;sicas deste &aacute;lbum 
                  foram escritas por tr&ecirc;s pessoas: Marco, Nils e eu. Assim, 
                  eu lhe contarei sobre algumas m&uacute;sicas que eu estou envolvida. 
                  <em>Save my life</em> foi escrita por mim, pelo Marco e um amigo 
                  nosso que teve mal pressentimento naquele momento. Escrever 
                  <em>Vampire</em> foi um pouco dif&iacute;cil porque Marco desejava 
                  que fosse sobre um vampiro feminino. Mas realmente eu amo isso. 
                  Mas nunca mais vou escrever sobre vampiros novamente (risos). 
                </p>
                <p class="entrevistas"> <em>Beware</em> &eacute; a mais antiga 
                  deste &aacute;lbum. Foi escrita por mim para o &aacute;lbum 
                  de estr&eacute;ia, mas ningu&eacute;m se interessou muito. De 
                  alguma maneira esta m&uacute;sica se perdeu no computador de 
                  Marco e &quot;reapareceu&quot; em outubro. Nos divertimos muito 
                  e eu estou feliz porque <em>Beware</em> faz parte de um &aacute;lbum 
                  do Xandria. <em>Salome</em> trata da alma de um m&uacute;sico 
                  compositor. &Eacute; muito aut&ecirc;ntica e emotiva e j&aacute; 
                  &eacute; uma das minhas can&ccedil;&otilde;es favoritas. </p>
                <p class="entrevistas"> A vocalista Mika Tauriainen, do Entwine, 
                  colaborou para a can&ccedil;&atilde;o <em>For the Stars in your 
                  eyes</em>. Para mim foi uma honra trabalhar com ela. <em>Firestorm</em> 
                  &eacute; &oacute;tima embora eu tenha tido que escrever tr&ecirc;s 
                  letras at&eacute; que Marco ficasse satisfeito. Mas ele tinha 
                  raz&atilde;o. &Eacute; um metal mais pesado e eu espero um dia 
                  fazer mais como em <em>Firestorm</em>.</p>
                <p class="entrevistas"> Uma das minhas trilhas sonoras favoritas 
                  &eacute; em <em>The Piano</em>. Eu estava muito inspirada por 
                  esta m&uacute;sica quando escrevi <em>The Wind and the Ocean</em>. 
                  As pessoas me falam que esta m&uacute;sica faz os beb&ecirc;s 
                  se tranq&uuml;ilizarem (risos). </p>
                <p class="entrevistas"> <em>Sisters of Light</em> lembra <em>Saturday</em> 
                  <em>Night</em> <em>Fever</em>. &Eacute; muito divertido tocar 
                  esta m&uacute;sica &#8211; mas eu sempre evito cant&aacute;-la 
                  como o <em>Bee Gees</em> faria...</p>
                <p class="entrevistas"> Nils: <em>Emotional Man</em> &eacute; 
                  sobre o que as pessoas poderiam ver em outras pessoas &#8211; 
                  neste caso a Lisa - e sobre como admirar outra pessoa que voc&ecirc; 
                  n&atilde;o conhece. Tem muito a ver com o neg&oacute;cio da 
                  m&uacute;sica. E assim o tema secund&aacute;rio se ajusta perfeitamente.</p>
                <p class="entrevistas"> <em>A New Age</em> &eacute; nossa m&uacute;sica 
                  da abertura em shows. &Eacute; sobre as pessoas que prometem 
                  o c&eacute;u e a terra em troca do pr&oacute;prio benef&iacute;cio. 
                  <em>Sleeping Dogs Lie</em> na verdade foi a primeira can&ccedil;&atilde;o 
                  que eu escrevi para o Xandria, mas n&atilde;o se adaptou a <em>&Iacute;ndia</em> 
                  para o qual havia sido escrito originalmente. Assim acabou entrando 
                  em nosso mais recente &aacute;lbum. Certamente &eacute; uma 
                  m&uacute;sica muito tradicional que poderia ser confundida com 
                  <em>Bon Jovi</em> se tivesse um vocal masculino &#8211; embora 
                  Bon Jovi seja hoje em dia uma banda de Rock.</p>
                <p class="entrevistas"> <em>On may way</em> &eacute; por um lado 
                  muito sensual. De certo modo pode ser a contraparte de <em>Black 
                  and Silver</em> do &aacute;lbum <em>&Iacute;ndia</em>.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">H&aacute; 
                  algum significado especial nas m&uacute;sicas e voc&ecirc; tem 
                  alguma preferida?</font></strong></p>
                <p class="entrevistas"> Lisa: Eu deveria ter lido todas as perguntas 
                  antes de lhe responder. Veja acima...<br>
                  Nils: &Eacute; o mesmo comigo (risos). M&uacute;sica preferida? 
                  Basicamente eu amo o &aacute;lbum todo. Mas eu destaco <em>Salome</em>, 
                  <em>Emotional Man</em>,<em> A New Age</em> e <em>Beware</em>.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Voc&ecirc; 
                  pode falar mais sobre <em>Sisters of Light</em> (Club Remix)?</font></strong></p>
                <p class="entrevistas"> Lisa: Eu s&oacute; sei que h&aacute; um 
                  Club Remix que foi feito pelo <em>Jesus on Extasy</em> (s&atilde;o 
                  pessoas muito legais). Mas como eu n&atilde;o gosto de remixes 
                  (de qualquer m&uacute;sica ou banda) eu n&atilde;o me interesso 
                  muito por estas coisas (nosso promotor vai ficar muito bravo 
                  com esta promo&ccedil;&atilde;o negativa (risos)). <br>
                  Nils: Eu n&atilde;o me preocupo. Eu n&atilde;o escrevi a m&uacute;sica, 
                  eu n&atilde;o ouvi aquele remix e se n&atilde;o fosse o fato 
                  de sair sob o nome do Xandria, eu n&atilde;o me importaria... 
                  H&aacute; poucas novidades para a produ&ccedil;&atilde;o deste 
                  tipo de m&uacute;sica. Assim o Dance est&uacute;pido reconhecer&aacute; 
                  a banda; entretanto n&atilde;o me aborre&ccedil;a se &eacute; 
                  a &uacute;nica m&uacute;sica do Xandria que gostam...</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Seu &aacute;lbum 
                  anterior &eacute; uma refer&ecirc;ncia g&oacute;tica. Qual a 
                  diferen&ccedil;a entre <em>&Iacute;ndia</em> e <em>Salome</em>?</font></strong></p>
                <p class="entrevistas"> Lisa: <em>&Iacute;ndia</em> &eacute; puro 
                  metal. <em>Salome</em> &eacute; algo que resgata a raiz do Xandria. 
                  &Eacute; muito mais pesado e menos polido que &Iacute;ndia.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">A grava&ccedil;&atilde;o 
                  deste &aacute;lbum foi tranq&uuml;ila ou trouxe problemas?</font></strong></p>
                <p class="entrevistas"> Lisa: No in&iacute;cio est&aacute;vamos 
                  muito entusiasmados para a grava&ccedil;&atilde;o de Salome, 
                  pois era o primeiro &aacute;lbum produzido por n&oacute;s mesmos. 
                  As se&ccedil;&otilde;es de grava&ccedil;&atilde;o estavam bem 
                  tranq&uuml;ilas e n&oacute;s pudemos fazer tudo a tempo. </p>
                <p class="entrevistas"> Nils: Escrever foi bem tranq&uuml;ilo 
                  e tamb&eacute;m tivemos tempo de preparar algumas demos. Est&aacute;vamos 
                  muito bem preparados quando entramos em est&uacute;dio. E trabalhando 
                  com nosso engenheiro Jorg Umbreit foi tudo &quot;relax&quot; 
                  no sentido positivo da palavra.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Como o &aacute;lbum 
                  foi recebido na Europa? Eu estou desapontado por n&atilde;o 
                  ter conseguido o mesmo no Reino Unido.</font></strong></p>
                <p class="entrevistas"><strong><font color="808080"> </font></strong>Lisa: 
                  As rea&ccedil;&otilde;es foram basicamente positivas, embora 
                  n&atilde;o tenhamos um estilo &quot;fada-g&oacute;tica&quot;. 
                  N&oacute;s somos n&oacute;s. E, bem, n&oacute;s gostar&iacute;amos 
                  de trabalhar no Reino Unido e outros tantos pa&iacute;ses, mas 
                  o mundo &eacute; grande e o dinheiro &eacute; pouco e &eacute; 
                  dif&iacute;cil conquistar uma cena musical estrangeira n&atilde;o 
                  sendo um artista Hip-Hop/Pop. N&oacute;s estamos fazendo nosso 
                  melhor...</p>
                <p class="entrevistas"> Nils: N&oacute;s estamos felizes porque 
                  a banda existe e podemos gravar nossos &aacute;lbuns e tocar 
                  para nossos f&atilde;s. E, com um pouco de sorte, podemos at&eacute; 
                  tocar para mais pessoas num futuro. A boa not&iacute;cia &eacute; 
                  que o &aacute;lbum ser&aacute; lan&ccedil;ado na R&uacute;ssia...</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Eu amo esse 
                  estilo de m&uacute;sica. O que voc&ecirc;s acham neste estilo 
                  &uacute;nico?</font></strong></p>
                <p class="entrevistas"> Lisa: &Eacute; dif&iacute;cil explicar. 
                  Se algu&eacute;m lhe falasse: &quot;Eu amo o idioma ingl&ecirc;s&quot; 
                  Como &eacute; que posso dizer? &quot;O que voc&ecirc; gosta 
                  nisso?&quot; Voc&ecirc; procuraria palavras que provavelmente 
                  goste: &Eacute; meu idioma nativo, eu realmente n&atilde;o sei 
                  dizer. N&oacute;s crescemos nisto.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Voc&ecirc; 
                  participou de algum outro projeto?</font></strong></p>
                <p class="entrevistas"> Lisa: Eu trabalhei com algumas bandas 
                  como <em>Secret Discovery</em>, <em>Celtic Frost</em>, <em>Chamber</em>, 
                  e <em>The Dogma</em>. Mas foram apenas participa&ccedil;&otilde;es 
                  em algumas can&ccedil;&otilde;es.</p>
                <p class="entrevistas"> Nils: Antes do Xandria eu lancei dois 
                  EP&#8217;s com uma banda chamada <em>Visible Touch</em>. Talvez 
                  aquela banda tamb&eacute;m tenha mudado minha vida. Eu amava 
                  isso e foi exatamente quando n&oacute;s nos separamos. Paralelamente 
                  eu tamb&eacute;m gravei um &aacute;lbum completo com uma banda 
                  de progressive metal, chamada <em>Mind Masque</em>. Ap&oacute;s 
                  o Xandria n&atilde;o trabalhei em nenhum outro projeto.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Apesar do 
                  <a href="../bandas/within/bio_within.html" target="_blank"> <em>Within 
                  Temptation</em></a> ter feito muito sucesso aqui (gra&ccedil;as 
                  a <em>Roadrunner</em> que assinou com a banda) a cena do Rock/Metal 
                  com vocais femininos pode e deve ser melhor aqui no Reino Unido. 
                  Quais s&atilde;o as expectativas para a cena na Europa e principalmente 
                  no Reino Unido?</font></strong></p>
                <p class="entrevistas"> Lisa: O g&oacute;tico na Alemanha ficou 
                  saturado e depois desmoronou. Isso poderia ser negativo mas 
                  eu n&atilde;o penso assim. Isso significa que os seguidores 
                  do Xandria se distanciaram e restaram apenas os verdadeiros 
                  f&atilde;s. Para o Reino Unido eu espero que n&atilde;o haja 
                  essa satura&ccedil;&atilde;o.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Voc&ecirc; 
                  tem expectativa de viajar para c&aacute; novamente, talve um 
                  lugar diferente de Londres?</font></strong></p>
                <p class="entrevistas"> Lisa: Resposta curta mas honesta: Sim!<br>
                  Nils: Como voc&ecirc; me conhece a resposta s&oacute; pode ser 
                  sim!</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Musicalmente 
                  e espiritualmente, quais s&atilde;o suas inspira&ccedil;&otilde;es?</font></strong><strong><font color="808080"><img src="../../images/musica/entrevistas/xandria03.jpg" width="282" height="234" hspace="6" vspace="7" align="left"></font></strong></p>
                <p class="entrevistas"> Lisa: Minha m&atilde;e, pois sem ela eu 
                  n&atilde;o existiria.</p>
                <p class="entrevistas"> Nils: Musicalmente eu fui muito influenciado 
                  pelas linhas mel&oacute;dicas dos <em>The Beatles</em> (ainda 
                  um dos meus favoritos) e <em>Abba</em> (n&atilde;o tanto, mais...) 
                  em minha inf&acirc;ncia. E ent&atilde;o por <em>Kiss</em>. E 
                  ainda continua... H&aacute; uma outra banda que eu gosto muito, 
                  que &eacute; o <em>Iron Maiden</em>. Al&eacute;m disso, eu preciso 
                  mencionar que amo os solos de <em>Bruce Dickinson</em>? De qualquer 
                  modo eu n&atilde;o penso que estas influ&ecirc;ncias estejam 
                  muito presentes atualmente. &Eacute; mais como uma casa ou um 
                  amigo pr&oacute;ximo que voc&ecirc; se encontra ap&oacute;s 
                  um tempo distante. Mas claro que h&aacute; muitos m&uacute;sicos 
                  brilhantes. Eu suponho que o subconsciente &eacute; mais influenciado 
                  do que n&oacute;s imaginamos.</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">O que voc&ecirc; 
                  aprendeu sobre a comercializa&ccedil;&atilde;o da m&uacute;sica?</font></strong></p>
                <p class="entrevistas"> Lisa: Eu aprendi que os jornalistas nem 
                  se preocupam com voc&ecirc;. Ent&atilde;o &eacute; melhor permanecer 
                  fiel aos seus ideais e ter a certeza de que voc&ecirc; pode 
                  acreditar em tudo que faz.</p>
                <p class="entrevistas"> Nils: Quando eu era mais jovem eu via 
                  muitas das minhas bandas favoritas se lamentando como esse neg&oacute;cio 
                  podia ser sujo. Eu entendia, mas como n&atilde;o fazia parte, 
                  n&atilde;o entendia totalmente. Eu sempre pensei (e de vez em 
                  quando ainda penso) que faziam o trabalho errado. Mas, ficando 
                  mais velho (n&atilde;o necessariamente astuto antes disso) eu 
                  percebi que eles n&atilde;o estavam o tempo todo errados... 
                  Da mesma maneira que a Lisa disse, voc&ecirc; sempre ter&aacute; 
                  de perguntar &quot;E n&oacute;s?&quot; ou &quot;&Eacute; algo 
                  que n&oacute;s realmente queremos fazer?&quot; Acreditem, &eacute; 
                  mais dif&iacute;cil do que parece...</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><strong><font color="808080">Eu tenho que 
                  perguntar isto. Marido e esposa em uma banda n&atilde;o traz 
                  problemas?</font></strong></p>
                <p class="entrevistas"> Lisa: Sim... Novamente e novamente n&oacute;s 
                  temos que responder essa pergunta (risos). N&atilde;o, sinceramente, 
                  estando casados &eacute; algo positivo para n&oacute;s, como 
                  sempre temos uma parte da casa e da fam&iacute;lia conosco. 
                  Nunca discutimos em uma turn&ecirc;. N&atilde;o necessariamente 
                  temos a mesma opini&atilde;o, mas respeitamos. E sempre h&aacute; 
                  uma pessoa em que posso confiar! Perfeito!</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><span class="entrevistas"><strong><font color="808080">H&aacute; 
                  algo que voc&ecirc; gostaria de dizer aos f&atilde;s da Europa 
                  e particularmente do Reino Unido?</font></strong></span></p>
                <p class="entrevistas"><span class="entrevistas"> Lisa: Para a 
                  Europa: h&aacute; ainda muitas regi&otilde;es distantes e n&oacute;s 
                  esperamos tocar para voc&ecirc;s em breve. Para o Reino Unido: 
                  Eu j&aacute; falei isso h&aacute; algum tempo atr&aacute;s: 
                  Obrigado pela <em>Fawlty Towers</em> e <em>Iron Maiden</em>. 
                  Espero que voc&ecirc; perceba meus olhos brilhando &#8211; eu 
                  realmente adoro o que disse, mas claro que nunca reduziria a 
                  uma s&eacute;rie de com&eacute;dia ou uma banda de rock (mesmo 
                  ambas sendo &uacute;nicas). Ambas apresenta&ccedil;&otilde;es 
                  que fizemos em Londres foram fant&aacute;sticas e gostaria de 
                  tocar novamente no Reino Unido novamente. Para todos voc&ecirc;s, 
                  onde quer que voc&ecirc;s estejam, comprem Salome e atormentem 
                  seu vendedores enquanto nosso CD n&atilde;o chegar em sua regi&atilde;o. 
                  Felicidades!</span></p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas">&nbsp;</p>
                <p class="entrevistas"><em><strong><font color="808080">Extra&iacute;da 
                  de <a href="http://www.ravenheartmusic.euro-site.co.uk/" target="_blank">www.ravenheartmusic.euro-site.co.uk</a></font></strong></em></p>
                <p class="entrevistas"><em><strong><font color="808080">Traduzida 
                  e adaptada por Spectrum</font></strong></em></p>
                <p class="entrevistas">&nbsp;</p>
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/musica/entrevistas/xandria02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:33:12 GMT -->
</html>
