<html><!-- InstanceBegin template="/Templates/geral.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/crencas/thelema.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:18:43 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Thelema</title>
<!-- InstanceEndEditable -->

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
	 
</style>

<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 

<SCRIPT SRC="../../spectrum.js"></SCRIPT>

<link href="../../css/ocultismo.css" rel="stylesheet" type="text/css">

<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3" onLoad="MM_preloadImages('../../images/topo/imagens/gothic_sub.jpg','../../images/topo/imagens/imagens_sub.jpg','../../images/topo/imagens/ocultismo_sub.jpg','../../images/topo/imagens/literatura_sub.jpg','../../images/topo/imagens/musica_sub.jpg','../../images/topo/imagens/comunidade_sub.jpg','../../images/topo/imagens/contato_sub.jpg','../../images/topo/imagens/atualizacoes_sub.jpg')">
<table width="970" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="110" colspan="10"> 
	<div align="center"><img src="../../images/topo/imagens/topo_principal.jpg" width="970" height="190" name="Topo" border="0" id="Topo">
    </div></td>
  </tr>
  <tr>
    <td width="100" height="40"><div align="center"><img src="../../images/topo/imagens/topo_esq.jpg" width="100" height="40"></div></td>
    <td width="75"><div align="center"><a href="../../gothic.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image4','','../../images/topo/imagens/gothic_sub.jpg',1)"><img src="../../images/topo/imagens/gothic.jpg" name="Image4" width="75" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../imagens.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image5','','../../images/topo/imagens/imagens_sub.jpg',1)"><img src="../../images/topo/imagens/imagens.jpg" name="Image5" width="85" height="40" border="0"></a></div></td>
    <td width="105"><div align="center"><a href="../../ocultismo.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image6','','../../images/topo/imagens/ocultismo_sub.jpg',1)"><img src="../../images/topo/imagens/ocultismo.jpg" name="Image6" width="105" height="40" border="0"></a></div></td>
    <td width="100"><div align="center"><a href="../../literatura.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image7','','../../images/topo/imagens/literatura_sub.jpg',1)"><img src="../../images/topo/imagens/literatura.jpg" name="Image7" width="100" height="40" border="0"></a></div></td>
    <td width="80"><div align="center"><a href="../../musica.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image8','','../../images/topo/imagens/musica_sub.jpg',1)"><img src="../../images/topo/imagens/musica.jpg" name="Image8" width="80" height="40" border="0"></a></div></td>
    <td width="115"><div align="center"><a href="../../comunidade.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image9','','../../images/topo/imagens/comunidade_sub.jpg',1)"><img src="../../images/topo/imagens/comunidade.jpg" name="Image9" width="115" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../contato.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image10','','../../images/topo/imagens/contato_sub.jpg',1)"><img src="../../images/topo/imagens/contato.jpg" name="Image10" width="85" height="40" border="0"></a></div></td>
    <td width="125"><div align="center"><a href="../../atualizacoes.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image11','','../../images/topo/imagens/atualizacoes_sub.jpg',1)"><img src="../../images/topo/imagens/atualizacoes.jpg" name="Image11" width="125" height="40" border="0"></a></div></td>
    <td width="1"><div align="center"><img src="../../images/topo/imagens/topo_dir.jpg" width="100" height="40"></div></td>
  </tr>
  <tr>
    <td height="19" colspan="10">
<p><img src="../../images/topo/imagens/topo_hor.jpg" width="970" height="50"></p>
    </td>
  </tr>
  <tr>
    <td colspan="10"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
          <td colspan="3"><img src="../../images/gerais/pg_superior.jpg" width="970" height="50" /></td>
        </tr>
      <tr>
          <td width="107" background="../../images/gerais/lateral_esq.jpg">&nbsp;</td>
          <td width="757" align="center"><!-- InstanceBeginEditable name="EditRegion01" -->
      <table width="683" border="0" align="center" cellpadding="10">
        <tr> 
          <td><div align="center"> 
              <p>&nbsp;</p>
              <p><img src="../../images/ocultismo/titulos/thelema.gif" width="111" height="33"></p>
            </div>
            <div align="center"> 
              <p align="center" class="geral">&nbsp;</p>
              <p align="center" class="geral"><font color="754f00" size="3"><strong><em>A 
                Filosofia</em></strong></font></p>
              <p align="center" class="geral">&nbsp;</p>
              <p align="center" class="geral"><img src="../../images/ocultismo/thelema01.jpg" width="116" height="173" hspace="6" vspace="4" align="right">A 
                palavra <em>Thelema</em> (pronuncia-se <em>T&eacute;lema</em>) 
                tem origem grega e significa <em>Vontade</em> ou <em>Inten&ccedil;&atilde;o</em>. 
                Mas este termo &eacute; associado a uma doutrina registrada pela 
                primeira vez na literatura no s&eacute;culo XVI. No ano de 1532, 
                Fran&ccedil;ois Rabelais cita em sua aventura &eacute;pica <em>Gargantua 
                e Pantagruel</em>, a funda&ccedil;&atilde;o de uma abadia de Thelema. 
                Segundo o autor, uma doutrina que se chocava com os ideais cat&oacute;licos 
                da &eacute;poca. </p>
              <p class="geral">A proposta do Thelema est&aacute; baseada essencialmente 
                na liberdade e individualidade humana; ou seja, o cultivo e satisfa&ccedil;&atilde;o 
                plena das pr&oacute;prias vontades. Estas bases ficam evidentes 
                nos principais conceitos que regem: <em>&quot;Fa&ccedil;a o que 
                tu queres, pois h&aacute; de ser tudo da lei&quot;</em>; <em>&quot;Todo 
                homem e toda mulher &eacute; uma estrela&quot;</em>; <em>&quot;Tu 
                n&atilde;o tens o direito, se n&atilde;o fazer a tua vontade...&quot;</em> 
                Para os adeptos, estes princ&iacute;pios sintetizam a doutrina. 
              </p>
              <p class="geral">No Thelema toda a&ccedil;&atilde;o individual &eacute; 
                v&aacute;lida, pois &eacute; necess&aacute;ria a evolu&ccedil;&atilde;o. 
                Por&eacute;m, &eacute; importante que cada indiv&iacute;duo descubra-se 
                interiormente pela pr&oacute;pria espiritualidade e una-se ao 
                seu Ego atrav&eacute;s do amor. Desta forma descubra a <em>Vontade 
                Verdadeira</em> que existe em si, e que &eacute; a motiva&ccedil;&atilde;o 
                real da exist&ecirc;ncia. A busca e o exerc&iacute;cio da Vontade 
                Verdadeira &eacute; a a&ccedil;&atilde;o que move o ser em dire&ccedil;&atilde;o 
                a ilumina&ccedil;&atilde;o. Por ser &uacute;nica, esta Vontade 
                n&atilde;o colide com a Vontade alheia. <em>&quot;O Amor &eacute; 
                a Lei sob a Vontade...&quot;</em> Portanto, cada ser da cria&ccedil;&atilde;o 
                &eacute; &uacute;nico e especial; possui vontades e necessidades 
                &uacute;nicas que devem ser supridas. </p>
              <p class="geral">Por estar fixado em conceitos pessoais, o Thelema 
                pode variar muito em sua interpreta&ccedil;&atilde;o entre os 
                adeptos; j&aacute; que a vontade individual &eacute; o principal 
                mecanismo de busca da auto-satisfa&ccedil;&atilde;o. Por esse 
                motivo n&atilde;o &eacute; considerado uma religi&atilde;o, j&aacute; 
                que n&atilde;o existe uma divindade central espec&iacute;fica; 
                pode abrigar v&aacute;rios tipos de cren&ccedil;as e funcionar 
                como um complemento da religiosidade, de acordo com a vontade 
                do indiv&iacute;duo. Por&eacute;m, em seu desenvolvimento ao longo 
                dos anos, o Thelema tornou-se um sistema m&aacute;gico com caracter&iacute;sticas 
                pr&oacute;prias; agregando em si correntes como a Draconiana, 
                Tifoniana e Ofidioniana. Tamb&eacute;m influenciou outros sistemas 
                como a <em>Magia Ritual</em>, <em><a href="../magia/magia_sexual.html" target="_blank">Magia 
                Sexual</a></em> e as <em>Artes Divinat&oacute;rias</em>.</p>
              <p class="geral"><img src="../../images/ocultismo/thelema02.jpg" width="114" height="182" hspace="8" vspace="8" align="left">A 
                doutrina foi citada por v&aacute;rios pensadores e estudiosos 
                em in&uacute;meras publica&ccedil;&otilde;es no decorrer dos s&eacute;culos. 
                Mas se expandiu apenas por volta de 1938, quando o ingl&ecirc;s 
                Aleister Crowley publicou o <em>Liber Al vel Legis</em>. </p>
              <p class="geral">Atualmente, o Thelema &eacute; visto com uma certa 
                hostilidade por aqueles que o conhecem superficialmente. O nome 
                de Crowley est&aacute; muito associado a esta doutrina, e os mitos 
                que cercaram sua vida prestam uma imagem negativa a esta doutrina. 
                Al&eacute;m disso, a no&ccedil;&atilde;o libert&aacute;ria dos 
                conceitos thel&ecirc;micos pode transmitir um falso aspecto ego&iacute;sta, 
                onde valoriza-se exageradamente a pr&oacute;pria vontade e menospreza-se 
                o altru&iacute;smo. Na verdade <em>&quot;O Amor &eacute; a Lei 
                sob a Vontade&quot;</em>, e<em> &quot;Todo homem e toda mulher 
                &eacute; uma estrela...&quot;</em> Aqui fica evidente que o Amor 
                se sobrep&otilde;e aos outros valores, e a individualidade humana 
                &eacute; divinizada, respeitada por que cada um &eacute; uma estrela.</p>
              <p class="geral">&nbsp;</p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><strong><font color="754f00" size="3"><em>Crowley: Breve 
                Biografia</em></font></strong></p>
              <p class="geral">&nbsp;</p>
              <p class="geral">Edward Alexander Crowley nasceu em 12 de Outubro 
                de 1875, em Leamington, Inglaterra. Recebeu de seus pais uma r&iacute;gida 
                educa&ccedil;&atilde;o crist&atilde;, da qual hostilizava desde 
                a inf&acirc;ncia. Freq&uuml;entou o Trinity College da Universidade 
                de Cambridge e formou-se em qu&iacute;mica.</p>
              <p class="geral">Crowley conheceu George Cecil Jones, membro do 
                <em>Amanhecer Dourado</em>: uma sociedade secreta que transmitia 
                ensinamentos relativos &agrave; <a href="../ciencias/astrologia.html" target="_blank">astrologia</a>, 
                magia, cabala, alquimia e outros temas herm&eacute;ticos. Assim, 
                aos 23 anos foi iniciado nesta sociedade e rapidamente elevou-se 
                em sua hierarquia. Numa viagem ao Egito em 1904, Crowley e sua 
                esposa vivenciaram as experi&ecirc;ncias que resultariam no livro 
                da filosofia thel&ecirc;mica, o Liber Al vel Legis.</p>
              <p class="geral">Ap&oacute;s a morte de sua filha em 1906, Crowley 
                reuniu-se novamente com Cecil Jones e criou a <em>Astrum Argentium</em>: 
                uma ordem inici&aacute;tica que dava continuidade ao j&aacute; 
                extinto Amanhecer Dourado. Aqui foram implantados e difundidos 
                os primeiros conceitos do Thelema. Nos anos seguintes, Crowley 
                dedica-se aos estudos, escreve e publica v&aacute;rios livros 
                de cunho po&eacute;tico-m&iacute;stico.</p>
              <p class="geral">Em 1909, Crowley e Rose Kelly se separam. No ano 
                seguinte, o ingl&ecirc;s &eacute; convidado por Theodore Reuss 
                e ingressa na <em>Ordo Templi Orientis</em> (O.T.O): uma ordem 
                alem&atilde; composta dos mais elevados Ma&ccedil;ons. Assim, 
                teve a oportunidade de desenvolver a filosofia thel&ecirc;mica 
                na O.T.O, que posteriormente se desligaria totalmente da <a href="maconaria.html" target="_blank">Ma&ccedil;onaria</a>.</p>
              <p class="geral">Em 1910 escreve o <em>Liber CCCXXXIII</em>, que 
                seria publicado em 1913 e maldosamente classificado como o <em>Livro 
                das Mentiras</em>. Nos anos posteriores, prossegue escrevendo 
                e publicando v&aacute;rias obras relacionadas ao ocultismo. Em 
                Abril de 1920, Crowley funda a Abadia de Thelema, na Sic&iacute;lia, 
                It&aacute;lia. Ordem que seria extinta em tr&ecirc;s anos, quando 
                Mussolini o expulsaria do pa&iacute;s. </p>
              <p class="geral">A publica&ccedil;&atilde;o de <em>Confessions of 
                Aleister Crowley</em> em 1930, proporcionou ao autor a oportunidade 
                de conhecer pessoalmente o poeta lusitano Fernando Pessoa, que 
                tamb&eacute;m era astr&oacute;logo. Pessoa enviou uma carta a 
                Crowley avisando-o que seu mapa astral estava incorreto. O ingl&ecirc;s 
                respondeu e manifestou sua vontade de conhecer o poeta. Assim, 
                o encontro deu-se no porto de Lisboa. Nos anos seguintes, suas 
                publica&ccedil;&otilde;es mais significativas foram o Liber Al 
                vel Legis, em 1938, e em 1942 o <em>Liber OZ</em>: manifesto dos 
                direitos e deveres do homem; muito semelhante ao que ainda seria 
                criado pela ONU.</p>
              <p class="geral"><img src="../../images/ocultismo/thelema03.jpg" width="201" height="167" hspace="5" vspace="5" align="left">Crowley 
                passou grande parte de sua vida viajando, escrevendo e estudando 
                diversas culturas ocultistas, bancado pela heran&ccedil;a de sua 
                fam&iacute;lia e doa&ccedil;&otilde;es de amigos e disc&iacute;pulos. 
                Demonstrava um &aacute;vido desejo de sabedoria. Foi intelectualmente 
                privilegiado, destacando-se desde a inf&acirc;ncia, quando lia 
                a b&iacute;blia em voz alta e era prod&iacute;gio nas disciplinas 
                escolares, at&eacute; os elevados graus que alcan&ccedil;ou nas 
                sociedades secretas que participou em todo o planeta. V&aacute;rios 
                de seus disc&iacute;pulos deram continuidade ao seu legado, criando 
                ordens ao redor do mundo e estabelecendo um novo rumo dos pensadores 
                contempor&acirc;neos, influenciando de forma significativa o universo 
                ocultista e art&iacute;stico desta &eacute;poca.</p>
              <p class="geral">No Brasil, Raul Seixas e Paulo Coelho s&atilde;o 
                frutos diretos do legado de Crowley. Entre outras, as m&uacute;sicas 
                <em>A Lei</em> e <em>Sociedade Alternativa</em> (de autoria de 
                ambos), n&atilde;o apenas mencionam, mas dissertam sobre os conceitos 
                do mago ingl&ecirc;s.</p>
              <p class="geral">Edward A. Crowley incorporou v&aacute;rios pseud&ocirc;nimos 
                criados por ele mesmo (incluindo Aleister, <em>Mega Therion</em>, 
                <em>666</em>, <em>A Besta</em>...), ou atribu&iacute;dos pela 
                imprensa, como: <em>O Homem mais perverso do mundo</em>. Teve 
                uma vida pol&ecirc;mica que se op&ocirc;s aos conceitos puritanos 
                e retr&oacute;grados de sua sociedade. Morreu pobre e doente aos 
                72 anos, no dia 1&ordm; de dezembro de 1947 em Hastings, Inglaterra, 
                v&iacute;tima de bronquite e complica&ccedil;&otilde;es card&iacute;acas.</p>
              <p class="geral">&nbsp;</p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><strong><font color="754f00" size="3"><em>Liber Al vel Legis</em></font></strong></p>
              <p class="geral">&nbsp;</p>
              <p class="geral">Em Abril de 1904, Crowley e sua esposa Rose Kelly 
                viajaram para o Egito. Neste per&iacute;odo, Rose passou a entrar 
                em transe repentinamente e declarar que a divindade eg&iacute;pcia 
                <em>Horus</em> tentava comunicar-se com Crowley atrav&eacute;s 
                dela. </p>
              <p class="geral"><img src="../../images/ocultismo/thelema04.jpg" width="125" height="209" hspace="5" vspace="5" align="right">Assim, 
                o casal visitou o museu do Cairo e identificou a <em>Estela da 
                Liberta&ccedil;&atilde;o</em>: um painel eg&iacute;pcio da 26&ordm; 
                Dinastia onde um sacerdote oferece sacrif&iacute;cio ao deus Horus. 
                Este fato foi uma revela&ccedil;&atilde;o m&iacute;stica interpretada 
                por Crowley. Dessa forma, ouvindo os ditos de Rose em estado meditativo, 
                que falava em nome da divindade Aiwass, deu in&iacute;cio ao trabalho 
                que duraria tr&ecirc;s dias consecutivos, sempre entre as 12 e 
                13 horas, e se tornaria o Liber Al vel Legis (L&iacute;ber Legis 
                ou Livro da Lei), onde Thelema &eacute; citado como a palavra 
                de ordem. </p>
              <p class="geral">Durante 34 anos, Crowley estudou o significado 
                do Liber Legis, publicando-o apenas em 1938. Este &eacute; o seu 
                primeiro livro de princ&iacute;pios m&iacute;sticos. Possui uma 
                linguagem simples mas interpretativa, onde &eacute; necess&aacute;ria 
                muita aplica&ccedil;&atilde;o para uma compreens&atilde;o m&iacute;nima. 
                Al&eacute;m disso, o livro cita em suas entrelinhas algumas profecias 
                e fatos ocorridos na hist&oacute;ria da humanidade. </p>
              <p class="geral">Segundo o Livro da Lei, os deuses se revezam na 
                condu&ccedil;&atilde;o dos destinos dos planetas por um per&iacute;odo 
                de 2000 anos. Cada um de seus tr&ecirc;s cap&iacute;tulos faz 
                refer&ecirc;ncia a uma era (Aeon) da evolu&ccedil;&atilde;o humana. 
                O primeiro cap&iacute;tulo caracteriza o Aeon de &Iacute;sis: 
                regido pelo arqu&eacute;tipo da divindade feminina. Quando o Universo 
                &eacute; concebido como alimento direto da deusa. </p>
              <p class="geral">O segundo cap&iacute;tulo est&aacute; relacionado 
                ao <em>Aeon de Os&iacute;ris</em>, onde predomina o arqu&eacute;tipo 
                do deus morto e o dom&iacute;nio das religi&otilde;es patriarcais 
                (talvez uma alus&atilde;o ao Cristianismo). Neste per&iacute;odo 
                que se inicia aproximadamente em 500 a. C., a humanidade sofrer&aacute; 
                as revolu&ccedil;&otilde;es necess&aacute;rias e inerentes &agrave; 
                sua evolu&ccedil;&atilde;o: cat&aacute;strofes, amor, morte e 
                ressurrei&ccedil;&atilde;o.</p>
              <p class="geral">O terceiro e &uacute;ltimo cap&iacute;tulo descreve 
                o in&iacute;cio do Aeon de Horus, filho de Isis e Os&iacute;ris. 
                Neste per&iacute;odo que &eacute; inaugurado em 1904, cada ser 
                se caracterizar&aacute; como c&eacute;lula &uacute;nica da humanidade, 
                e o desenvolvimento individual ser&aacute; essencial para a ilumina&ccedil;&atilde;o 
                do coletivo. Este &eacute; o per&iacute;odo do crescimento da 
                crian&ccedil;a (humanidade) atrav&eacute;s de suas pr&oacute;prias 
                experi&ecirc;ncias. A Lei &eacute; a Vontade, que ser&aacute; 
                revelada integralmente, e o Thelema se estabelecer&aacute; como 
                a b&uacute;ssola da espiritualidade humana.</p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><strong><font color="754f00" size="2" face="Verdana"><em>Por 
                Spectrum</em></font></strong></p>
              <p class="geral">&nbsp;</p>
            </div>
            <hr align="center" width="80%">
            <p class="geral">&nbsp;</p>
            <p class="geral">&nbsp;</p>
            <p class="geral"><font color="754f00" size="3" face="Verdana"><em><strong>Downloads 
              Dispon&iacute;veis:</strong></em></font></p>
            <ul>
              <li> 
                <div align="center" class="geral"><a href="../../downloads/ocultismo/crencas/liber_al.zip"><font color="D0A375">Liber 
                  Al vel Legis</font></a></div>
              </li>
              <li> 
                <div align="center" class="geral"><a href="../../downloads/ocultismo/crencas/liber_oz.zip"><font color="D0A375">Liber 
                  OZ</font></a></div>
              </li>
              <li> 
                <div align="center" class="geral"><a href="../../downloads/ocultismo/crencas/liber_cl.zip"><font color="D0A375">Liber 
                  CL</font></a></div>
              </li>
              <li> 
                <div align="center" class="geral"><a href="../../downloads/ocultismo/crencas/liber_cccxxxiii.zip"><font color="D0A375">Liber 
                  CCCXXXIII - O Livro das Mentiras</font></a></div>
              </li>
              <li> 
                <div align="center" class="geral"><a href="../../downloads/ocultismo/crencas/magick.zip"><font color="D0A375">Magick</font></a></div>
              </li>
              <li>
                <div align="center" class="geral"><a href="../../downloads/ocultismo/crencas/liber_agape.zip"><font color="D0A375">Liber 
                  Agape</font></a></div>
              </li>
            </ul>
            <p class="geral">&nbsp;</p>
            <p class="geral"><strong><font color="754f00" size="2" face="Verdana"><em>Downloads 
              extra&iacute;dos de <a href="http://www.gothic-sanctuary.cjb.net/" target="_blank">http://www.gothic-sanctuary.cjb.net</a></em></font></strong></p>
            <p class="geral">&nbsp;</p>
            <p align="center"><a href="../crencas.html"><img border="0" src="../../images/voltar.gif" width="54" height="60"></a> 
            </p>
            </td>
        </tr>
      </table>
      <!-- InstanceEndEditable --></td>
          <td width="106" background="../../images/gerais/lateral_dir.jpg">&nbsp;</td>
      </tr>
      <tr>
          <td height="33" colspan="3"><img src="../../images/gerais/pg_inferior.jpg" width="970" height="50" /></td>
        </tr>
    </table>
      </td>
  </tr>
</table>
</body>
<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/crencas/thelema.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:18:47 GMT -->
</html>
