<html><!-- InstanceBegin template="/Templates/geral.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/personagens/eliphas.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:17:49 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Eliphas Levi</title>
<!-- InstanceEndEditable -->

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
	 
</style>

<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 

<SCRIPT SRC="../../spectrum.js"></SCRIPT>

<link href="../../css/ocultismo.css" rel="stylesheet" type="text/css">

<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3" onLoad="MM_preloadImages('../../images/topo/imagens/gothic_sub.jpg','../../images/topo/imagens/imagens_sub.jpg','../../images/topo/imagens/ocultismo_sub.jpg','../../images/topo/imagens/literatura_sub.jpg','../../images/topo/imagens/musica_sub.jpg','../../images/topo/imagens/comunidade_sub.jpg','../../images/topo/imagens/contato_sub.jpg','../../images/topo/imagens/atualizacoes_sub.jpg')">
<table width="970" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="110" colspan="10"> 
	<div align="center"><img src="../../images/topo/imagens/topo_principal.jpg" width="970" height="190" name="Topo" border="0" id="Topo">
    </div></td>
  </tr>
  <tr>
    <td width="100" height="40"><div align="center"><img src="../../images/topo/imagens/topo_esq.jpg" width="100" height="40"></div></td>
    <td width="75"><div align="center"><a href="../../gothic.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image4','','../../images/topo/imagens/gothic_sub.jpg',1)"><img src="../../images/topo/imagens/gothic.jpg" name="Image4" width="75" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../imagens.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image5','','../../images/topo/imagens/imagens_sub.jpg',1)"><img src="../../images/topo/imagens/imagens.jpg" name="Image5" width="85" height="40" border="0"></a></div></td>
    <td width="105"><div align="center"><a href="../../ocultismo.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image6','','../../images/topo/imagens/ocultismo_sub.jpg',1)"><img src="../../images/topo/imagens/ocultismo.jpg" name="Image6" width="105" height="40" border="0"></a></div></td>
    <td width="100"><div align="center"><a href="../../literatura.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image7','','../../images/topo/imagens/literatura_sub.jpg',1)"><img src="../../images/topo/imagens/literatura.jpg" name="Image7" width="100" height="40" border="0"></a></div></td>
    <td width="80"><div align="center"><a href="../../musica.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image8','','../../images/topo/imagens/musica_sub.jpg',1)"><img src="../../images/topo/imagens/musica.jpg" name="Image8" width="80" height="40" border="0"></a></div></td>
    <td width="115"><div align="center"><a href="../../comunidade.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image9','','../../images/topo/imagens/comunidade_sub.jpg',1)"><img src="../../images/topo/imagens/comunidade.jpg" name="Image9" width="115" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../contato.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image10','','../../images/topo/imagens/contato_sub.jpg',1)"><img src="../../images/topo/imagens/contato.jpg" name="Image10" width="85" height="40" border="0"></a></div></td>
    <td width="125"><div align="center"><a href="../../atualizacoes.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image11','','../../images/topo/imagens/atualizacoes_sub.jpg',1)"><img src="../../images/topo/imagens/atualizacoes.jpg" name="Image11" width="125" height="40" border="0"></a></div></td>
    <td width="1"><div align="center"><img src="../../images/topo/imagens/topo_dir.jpg" width="100" height="40"></div></td>
  </tr>
  <tr>
    <td height="19" colspan="10">
<p><img src="../../images/topo/imagens/topo_hor.jpg" width="970" height="50"></p>
    </td>
  </tr>
  <tr>
    <td colspan="10"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
          <td colspan="3"><img src="../../images/gerais/pg_superior.jpg" width="970" height="50" /></td>
        </tr>
      <tr>
          <td width="107" background="../../images/gerais/lateral_esq.jpg">&nbsp;</td>
          <td width="757" align="center"><!-- InstanceBeginEditable name="EditRegion01" -->
      <table width="683" border="0" align="center" cellpadding="10">
        <tr> 
          <td><div align="center"> 
              <p>&nbsp;</p>
              <p><img src="../../images/ocultismo/titulos/eliphas.gif" width="165" height="29"></p>
            </div>
            <div align="center">
              <p align="center" class="geral">&nbsp;</p>
              <p align="center" class="geral">&nbsp;</p>
              <p align="center" class="geral"><font color="754f00" size="3"><strong><em>A 
                Origem Religiosa</em></strong></font></p>
              <p align="center" class="geral">&nbsp;</p>
              <p align="center" class="geral"><img src="../../images/ocultismo/eliphas01.jpg" width="112" height="140" hspace="7" vspace="5" align="right">O 
                abade franc&ecirc;s Alphonse Louis Constant, conhecido nos meios 
                ocultistas como Eliphas Levi Zahed (tradu&ccedil;&atilde;o hebraica 
                de seu nome), &eacute; considerado por muitos, o mais importante 
                ocultista do s&eacute;culo XIX. Eliphas nasceu no dia 8 de fevereiro 
                de 1810 em Paris, filho do sapateiro Jean Joseph Constant e da 
                dona de casa Jeanne-Agn&egrave;s Beaupurt. Possu&iacute;a uma 
                irm&atilde;, Paulina-Louise, quatro anos mais velha.</p>
              <p class="geral">Quando pequeno, Levi possu&iacute;a grande aptid&atilde;o 
                para o desenho. Mesmo assim, seus pais o encaminharam para o ensinamento 
                religioso aos 10 anos, quando ingressou no presbit&eacute;rio 
                da Igreja de Saint-Louis em L'&Icirc;le, onde aprendeu catecismo 
                com o abade Hubault. Aos 15 anos, devido ao seu brilhantismo e 
                dedica&ccedil;&atilde;o ao sacerd&oacute;cio, foi encaminhado 
                ao semin&aacute;rio de Saint-Nicolas du Chardonnet, e come&ccedil;ou 
                a se aprofundar nos estudos ling&uuml;&iacute;sticos de forma 
                t&atilde;o not&aacute;vel que logo lia a B&iacute;blia em sua 
                vers&atilde;o original. Em 1830, foi cursar filosofia no semin&aacute;rio 
                de Issy. Mais tarde, ingressou em Saint-Sulpice para estudar teologia.</p>
              <p class="geral">Ap&oacute;s terminar o curso de teologia, Eliphas 
                ascendeu na hierarquia da Igreja e foi aceito nas ordens maiores, 
                ordenando-se subdi&aacute;cono. Come&ccedil;ou a lecionar em um 
                col&eacute;gio para mo&ccedil;as e, seguindo com dedica&ccedil;&atilde;o 
                a carreira eclesi&aacute;stica e seus estudos religiosos, escreveu 
                uma pe&ccedil;a b&iacute;blica chamada <em>Nimrod</em>, e v&aacute;rios 
                poemas religiosos que projetaram sua imagem dentro da Igreja.</p>
              <p class="geral"><img src="../../images/ocultismo/eliphas02.jpg" width="127" height="225" hspace="7" vspace="3" align="left">Entretanto, 
                o jovem Alphonse sentiu o peso de tantos anos de reclus&atilde;o 
                e ascetismo. Conheceu uma jovem, pobre, t&iacute;mida e retra&iacute;da 
                que os outros padres haviam se recusado a atender e preparar para 
                a comunh&atilde;o. Eliphas n&atilde;o s&oacute; aceitou a tarefa, 
                como prometeu trat&aacute;-la como filha. A menina, que se chamava 
                Adele Allenbach, de uma beleza pura e c&acirc;ndida, pareceu a 
                Eliphas ser a imagem da pr&oacute;pria Virgem Maria. Essa beleza 
                juvenil correspondeu para ele a uma &quot;inicia&ccedil;&atilde;o 
                &agrave; vida&quot;, pois amou-a ternamente como se fosse uma 
                deusa, marcando para sempre em sua vida.</p>
              <p class="geral">Eliphas foi ordenado di&aacute;cono, em 1835, mas 
                no ano seguinte, quando estava para atingir o cargo de sacerdote, 
                confessou ao seu superior o que havia sentido com rela&ccedil;&atilde;o 
                &agrave; jovem, anos antes. Desse momento em diante, as portas 
                da carreira eclesi&aacute;stica se fecharam brutalmente para ele, 
                o que lhe causou uma grande consterna&ccedil;&atilde;o e abalou 
                sua vis&atilde;o de Deus e do mundo religioso.</p>
              <p class="geral">Aos 26 anos, Eliphas saiu do semin&aacute;rio e 
                come&ccedil;ou uma nova jornada em sua vida. Sua m&atilde;e, ao 
                saber de sua sa&iacute;da, suicidou-se. E isso, somado ao fato 
                de que muitos boatos que come&ccedil;aram a circular, diziam que 
                havia sido expulso do semin&aacute;rio pelo seu envolvimento com 
                uma jovem, o deixou muito abalado.</p>
              <p class="geral">&nbsp;</p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><font color="754f00" size="3"><strong><em>A Descoberta do 
                Ocultismo</em></strong></font></p>
              <p class="geral">&nbsp;</p>
              <p class="geral">Sem experi&ecirc;ncia do mundo, Eliphas teve muitas 
                dificuldades para encontrar um emprego, principalmente pelos boatos 
                que denegriam sua imagem. Assim, percorreu grande parte da Fran&ccedil;a, 
                trabalhando algum tempo num circo e, em Paris, como pintor e jornalista, 
                atividades que o levaram a conhecer um grande n&uacute;mero de 
                intelectuais e estudiosos. Com seu amigo Henri-Alphonse Esquirros, 
                fundou uma revista denominada <em>As Belas Mulheres de Paris</em>, 
                na qual aplicava-se como desenhista e pintor e Esquirros como 
                redator. </p>
              <p class="geral">Em 1839, Eliphas dirige-se a um local no qual entraria 
                em contato com o oculto e as leituras consideradas proibidas e 
                perigosas para os crist&atilde;os, descobrindo que n&atilde;o 
                havia perdido a inclina&ccedil;&atilde;o para a vida m&iacute;stica 
                e religiosa. Na cidade de Solesmes, havia um convento dirigido 
                por um abade que n&atilde;o seguia as regras oficiais da Igreja 
                e que tinha em seu acervo de documentos, grande quantidade de 
                livros e textos gn&oacute;sticos, muitos deles ligados &agrave; 
                magia e aos seres de outros planos. Assim, Eliphas, estimulado 
                pelos acontecimentos em sua vida, mergulha nessas leituras, procurando 
                entender as rela&ccedil;&otilde;es entre Deus, o homem, o pecado 
                e o Inferno. Lia os mais diversos autores em busca das respostas 
                e, lendo livros da Senhora Guyon, chega &agrave; conclus&otilde;es 
                que mudariam a sua maneira de pensar dali em diante, como ele 
                pr&oacute;prio chegou a descrever:<em> &quot;A vida e os escritos 
                dessa mulher sublime, abriram-me as portas de in&uacute;meros 
                mist&eacute;rios que ainda n&atilde;o tinha podido penetrar; a 
                doutrina do puro amor e da obedi&ecirc;ncia passiva de Deus desgostaram-me 
                inteiramente da id&eacute;ia do inferno e do livre arb&iacute;trio; 
                vi Deus como o ser &uacute;nico, no qual deveria absorver-se toda 
                personalidade humana. Vi desvanecer o fantasma do mal e bradei: 
                um crime n&atilde;o pode ser punido eternamente; o mal seria Deus 
                se fosse infinito!&quot;</em>. </p>
              <p class="geral">Partiu, ent&atilde;o, de Solesmes com uma profunda 
                paz no cora&ccedil;&atilde;o. N&atilde;o acreditava mais no inferno! 
                J&aacute; sem se fixar em emprego algum, Levi come&ccedil;ou a 
                escrever e divulgar suas descobertas m&iacute;sticas, que iam 
                diretamente contra as id&eacute;ias oficiais da Igreja. Tamb&eacute;m 
                entrou em contato com os escritos do m&iacute;stico sueco Emmanuel 
                Swedenborg (1688 - 1772), que Levi dizia serem capazes de conduzir 
                o ne&oacute;fito pelo &quot;Caminho Real&quot;, embora n&atilde;o 
                contivessem a &quot;Verdadeira Verdade&quot;. </p>
              <p class="geral">Ap&oacute;s publicar sua <em>B&iacute;blia da Liberdade</em>, 
                Levi foi preso, acusado de profanar o santu&aacute;rio da religi&atilde;o, 
                de atentar contra as bases da sociedade, de propagar o &oacute;dio 
                e a insubordina&ccedil;&atilde;o, e teve de pagar uma multa consider&aacute;vel 
                para a &eacute;poca. </p>
              <p class="geral">Em 1845, j&aacute; influenciado por grandes magos 
                da Idade M&eacute;dia, como Guillaume Postel, Raymond Lulle e 
                <a href="agrippa.html" target="_blank">Henry Cornelius Agrippa</a>, 
                Levi escreve sua primeira obra ocultista, chamada <em>O livro 
                das L&aacute;grimas</em> ou <em>O Cristo Consolador</em>. </p>
              <p class="geral"><img src="../../images/ocultismo/eliphas03.jpg" width="134" height="245" hspace="7" vspace="5" align="right">No 
                ano seguinte Eliphas se casa com Marie-No&eacute;mie Cadiot. Matrim&ocirc;nio 
                esse, que acabou sendo um verdadeiro supl&iacute;cio para ele. 
                Influenciado pela esposa, Levi chegou a escrever panfletos pol&iacute;ticos 
                incitando o povo contra o governo e a ordem vigente. Foi condenado 
                a um ano de pris&atilde;o e ao pagamento de mil francos de multa, 
                acusado de estimular o povo ao &oacute;dio e ao desprezo do governo 
                imperial; cumpriu seis meses da pena, gra&ccedil;as &agrave; interfer&ecirc;ncia 
                de No&eacute;mie junto ao governo. </p>
              <p class="geral">No ano de 1847, nasce a filha de Levi. Menina de 
                sa&uacute;de fr&aacute;gil que por v&aacute;rias vezes, esteve 
                pr&oacute;xima da morte. Numa dessas ocasi&otilde;es, Eliphas 
                usou seu conhecimento dos sacramentos e das artes m&aacute;gicas 
                e reviveu a menina, numa cerim&ocirc;nia semelhante ao batismo 
                crist&atilde;o. Mas, em 1854, a menina n&atilde;o mais resiste 
                &agrave;s constantes debilita&ccedil;&otilde;es e falece, para 
                desespero do pai. Essa perda o marcou profundamente e influenciou 
                para que seu casamento n&atilde;o durasse muito. </p>
              <p class="geral">Eliphas chegou a fundar um clube pol&iacute;tico, 
                em 1848, mas no ano seguinte abandonou-o, para dedicar-se exclusivamente 
                ao Ocultismo.</p>
              <p class="geral">&nbsp;</p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><font color="754f00" size="3"><strong><em>A Consolida&ccedil;&atilde;o 
                do Grande Mestre</em></strong></font></p>
              <p class="geral">&nbsp;</p>
              <p class="geral">Embora saibamos que os estudos ocultistas de Eliphas 
                come&ccedil;aram no mosteiro, a data de sua inicia&ccedil;&atilde;o, 
                propriamente dita, ainda &eacute; duvidosa. Sabe-se que ele colaborou 
                e foi amigo do iniciador do famoso mago Papus. No entanto, tudo 
                indica que o ocultista polon&ecirc;s Hoene Wronski, tenha sido 
                o introdutor de Eliphas no &quot;Caminho&quot;. Inclusive, Wronski 
                ao falecer em 1853, em Paris, deixou setenta manuscritos catalogados 
                por sua esposa, &agrave; Eliphas Levi, havendo outros que foram 
                doados &agrave; Biblioteca Nacional de Paris. </p>
              <p class="geral">No ano seguinte a morte de Wronski, Levi foi para 
                Londres, onde teve contato com v&aacute;rios ocultistas que queriam 
                ver os prod&iacute;gios e milagres que ele era capaz de realizar. 
                Ao que parece, esses praticantes viam na magia mais um objeto 
                de curiosidade, do que um caminho de auto-realiza&ccedil;&atilde;o. 
                Isso fez com que Eliphas rapidamente se afastasse deles, isolando-se 
                no estudo da Alta Cabala, fato que acabou abrindo ainda mais sua 
                percep&ccedil;&atilde;o m&aacute;gica. </p>
              <p class="geral"><img src="../../images/ocultismo/eliphas04.jpg" width="147" height="200" hspace="6" vspace="4" align="right">Eliphas 
                encontrou, nesse per&iacute;odo, um Grande Adepto (uma pessoa 
                que atingiu um dos Grandes Graus dentro das Ordens da Senda Real 
                e da realiza&ccedil;&atilde;o divina), que se tornaria seu grande 
                amigo: Edward Bulwer Lytton. Os dois Mestres teriam trocado informa&ccedil;&otilde;es 
                inici&aacute;ticas sobre as sociedades ocultistas, das quais certamente 
                eram os grandes expoentes. Inclusive, consta que teriam realizado 
                trabalhos espirituais em conjunto, indo desde invoca&ccedil;&otilde;es 
                a contatos com seres de outras esferas de realidade. As anota&ccedil;&otilde;es 
                desses trabalhos foram parar nas m&atilde;os de Papus, e publicadas 
                posteriormente. Nesse material, existem registros sobre tr&ecirc;s 
                vis&otilde;es de Levi e Lytton: de S&atilde;o Jo&atilde;o, de 
                Jesus e de Apol&ocirc;nio de Tiana (na qual Apol&ocirc;nio &eacute; 
                descrito como um velho). Nessas invoca&ccedil;&otilde;es e vis&otilde;es, 
                teriam entrado em contato com for&ccedil;as que lhes revelaram 
                os mist&eacute;rios dos Sete Selos do Apocalipse, possibilitando 
                a compreens&atilde;o da Cabala M&aacute;gica; conheceram eventos 
                futuros sobre a vida de ambos e sobre a humanidade; conheceram 
                a Magia Celeste; tamb&eacute;m fora-lhes dito sobre as chaves 
                dos milagres e de todos os prod&iacute;gios m&aacute;gicos; e, 
                parte mais dif&iacute;cil da busca m&aacute;gica, como manter 
                e honrar os saberes conquistados na Senda e na Busca pelo Real 
                Caminho. </p>
              <p class="geral">Em 1855, Eliphas come&ccedil;ou a publicar a <em>Revista 
                Filos&oacute;fica e Religiosa</em>, sendo que v&aacute;rios artigos 
                da mesma, seriam posteriormente utilizados em seu livro <em>A 
                Chave dos Grandes Mist&eacute;rios</em>. Nesse mesmo ano, publica 
                sua obra mais conhecida: <em>Dogma e Ritual da Alta Magia</em>, 
                desvendando as v&aacute;rias faces do saber m&aacute;gico. Publica 
                tamb&eacute;m, o poema <em>Cal&iacute;gula</em>, retratando na 
                personagem, o imperador Napole&atilde;o. Desse modo, &eacute; 
                preso imediatamente, sendo solto ap&oacute;s algum tempo. </p>
              <p class="geral">Em 1859, publicou <em>Hist&oacute;ria da Magia</em>, 
                em que relata o desenvolvimento m&aacute;gico ao longo da hist&oacute;ria, 
                e que comp&otilde;e, com os dois livros anteriores, o conjunto 
                de livros ocultistas tidos como uma &quot;b&iacute;blia&quot;, 
                por todos os que vieram a estud&aacute;-los. </p>
              <p class="geral">Eliphas estava sempre cercado por grande n&uacute;mero 
                de amigos e disc&iacute;pulos, todos eles com conhecimentos profundos; 
                muitos estavam ligados &agrave;s v&aacute;rias linhas m&aacute;gicas 
                e sociedades esot&eacute;ricas que existiam na Europa do s&eacute;culo 
                19, a maioria deles, compondo a elite cultural parisiense da &eacute;poca. 
                Mesmo assim, ainda que tendo acesso a todo o luxo que desejasse, 
                Eliphas manteve uma vida bem simples, mantendo sempre o seu esp&iacute;rito 
                em um estado de paz e quietude. Sempre tomava cuidado com o que 
                comia e bebia, evitando os extremos de calor e frio, e vivia numa 
                casa fresca e arejada. Tamb&eacute;m se dedicava a exerc&iacute;cios 
                moderados para manter o corpo forte. Aos que adoeciam e o procuravam, 
                sempre recomendava rem&eacute;dios naturais e um estilo de vida 
                como o que levava: simples e dedicado. </p>
              <p class="geral">Em 1862, publicou aquela que, segundo ele pr&oacute;prio, 
                era sua obra mais elaborada: <em>F&aacute;bulas e S&iacute;mbolos</em>. 
                Consta que o livro n&atilde;o contou apenas com a erudi&ccedil;&atilde;o 
                de Levi, mas que ele estava inspirado por for&ccedil;as maiores, 
                como se as id&eacute;ias simplesmente nascessem, e a pr&oacute;pria 
                Vontade Divina agisse, movendo suas m&atilde;os. Ele se sentia 
                em extrema comunh&atilde;o com a Luz que envolvia seu trabalho.</p>
              <p class="geral">&nbsp;</p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><font color="754f00" size="3"><strong><em>O Destino 
                Selado</em></strong></font></p>
              <p class="geral">&nbsp;</p>
              <p class="geral">Seu trabalho ficou cada vez mais conhecido e n&atilde;o 
                havia quem n&atilde;o quisesse conhecer Eliphas. Entretanto, quando 
                tudo transcorria calmamente, uma visita mudou sua a pacata vida.</p>
              <p class="geral">Era um rapaz bem vestido, com um sorriso sarc&aacute;stico 
                e que, em tom jocoso, cumprimentou Eliphas formalmente, entrando 
                na casa como se fosse sua pr&oacute;pria. Assustado, Eliphas procurou 
                descobrir quem era aquele rapaz. O jovem disse que, embora n&atilde;o 
                o conhecesse, ele sabia tudo sobre sua vida, tanto seu passado 
                quanto seu futuro, e continuou, dizendo: <em>&quot;Sua vida est&aacute; 
                regulada pela lei inexor&aacute;vel dos n&uacute;meros. Sois o 
                homem do Pentagrama e os anos terminados pelo n&uacute;mero cinco 
                sempre vos foram fatais. Olhai para traz e julgai: em 1815 vossa 
                vida moral come&ccedil;ou, pois vossas recorda&ccedil;&otilde;es 
                n&atilde;o v&atilde;o al&eacute;m, em 1825 ingressastes no semin&aacute;rio 
                e entrastes na liberdade de consci&ecirc;ncia; em 1845 publicastes 
                A M&atilde;e de Deus, vosso primeiro ensaio de s&iacute;ntese 
                religiosa, e rompestes com o clero; em 1855 v&oacute;s vos tornastes 
                livre, abandonado que fostes por uma mulher que vos absorvia e 
                vos submetia ao bin&aacute;rio. Notais que se houv&eacute;sseis 
                continuado juntos, ela vos teria anulado completamente ou ter&iacute;eis 
                perdido a raz&atilde;o. Partistes em seguida para a Inglaterra; 
                ora, o que &eacute; a Inglaterra? Ela &eacute; o Iod da Europa 
                atual; fostes temperar-vos no princ&iacute;pio viril e ativo. 
                L&aacute; vistes Apol&ocirc;nio, triste, barbeado e atormentado 
                como estavas naquele per&iacute;odo. Mas esse Apol&ocirc;nio, 
                que vistes era v&oacute;s mesmo; ele saiu de v&oacute;s, entrou 
                em v&oacute;s e em v&oacute;s permanece. V&oacute;s o revereis 
                neste ano de 1865, mais bonito, radioso e triunfante. O fim natural 
                de vossa vida est&aacute; marcado (salvo acidente) para o ano 
                de 1875; mas se n&atilde;o morrerdes neste ano, vivereis at&eacute; 
                1885&quot;</em>. </p>
              <p class="geral">Ap&oacute;s isso, riu-se e incitou Levi com ambi&ccedil;&otilde;es 
                e alus&otilde;es &agrave; sua grande capacidade m&aacute;gica 
                e erudi&ccedil;&atilde;o. Al&eacute;m disso, durante todo o tempo, 
                mostrou desprezo pela figura de Cristo e ainda disse: <em>&quot;V&oacute;s 
                negastes minha exist&ecirc;ncia, chamo-me Deus. Os imbecis denominam-me 
                Sat&atilde;. Para o vulgo chamo-me Juliano Capella. Meu envelope 
                humano tem vinte e um anos; ele nasceu em Bord&eacute;us; tem 
                pais italianos&quot;</em>. </p>
              <p class="geral">O estranho visitante, ent&atilde;o partiu, e jamais 
                os bi&oacute;grafos de Eliphas Levi encontraram qualquer tra&ccedil;o 
                do mesmo. O ano de 1865, como ele tinha predito, foi triunfal 
                para Eliphas, pois a publica&ccedil;&atilde;o de sua <em>Ci&ecirc;ncia 
                dos Esp&iacute;ritos</em> trouxe-lhe enorme reputa&ccedil;&atilde;o 
                entre os ocultistas de seu tempo.</p>
              <p class="geral">&nbsp;</p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><font color="754f00" size="3"><strong><em>Da vida para a 
                Hist&oacute;ria</em></strong></font></p>
              <p class="geral">&nbsp;</p>
              <p class="geral">Em 31 de maio de 1875, como o visitante daquele 
                dia havia profetizado, Eliphas Levi falece. Sua morte transcorreu 
                sem agita&ccedil;&otilde;es. Com coragem e resigna&ccedil;&atilde;o, 
                ele se manteve calmo, pois sabia que sua miss&atilde;o havia sido 
                realizada, tanto no que diz respeito a realiza&ccedil;&otilde;es 
                externas como espirituais. Deixou poucos bens materiais, j&aacute; 
                que sempre viveu humildemente. Em seu testamento, deixou apenas 
                manuscritos e algumas obras de arte em nome de pessoas pr&oacute;ximas, 
                e tamb&eacute;m algo para a caridade. </p>
              <p class="geral"><img src="../../images/ocultismo/eliphas05.jpg" width="180" height="234" hspace="7" vspace="6" align="right">Eliphas 
                Levi n&atilde;o foi s&oacute; um grande ocultista, mas um grande 
                homem. N&atilde;o se dedicou apenas a descobrir e desenvolver 
                suas habilidades m&aacute;gicas; seus feitos n&atilde;o eram o 
                objetivo do caminho verdadeiro, mas uma conseq&uuml;&ecirc;ncia; 
                o efeito das experi&ecirc;ncias de contato com o Deus que sempre 
                habitou em seu cora&ccedil;&atilde;o. Eliphas procurava a conex&atilde;o 
                com o saber maior; queria desenvolver seu esp&iacute;rito para 
                que ele rompesse a pris&atilde;o do dualismo e superasse o universo 
                das ilus&otilde;es e das apar&ecirc;ncias. Seus livros s&atilde;o 
                chaves que ajudam os iniciados a abrir portas, descobrindo a sabedoria 
                dos mais diversos planos de exist&ecirc;ncias. Atrav&eacute;s 
                de seus estudos pode-se compreender a verdadeira Kabbalah, a qual 
                permite entender o mecanismo da vida e da cria&ccedil;&atilde;o 
                nos mais diversos planos de exist&ecirc;ncia. </p>
              <p class="geral">Acima de tudo, Eliphas demostrou ser um exemplo, 
                de como se devem portar os grandes mestres ocultistas, agindo 
                com humildade, calma e sabedoria; permitindo que sua aura permeie 
                o ambiente e transmita a Luz em todas as dire&ccedil;&otilde;es. 
                Deixando para a humanidade, como sua grande e maior obra, a pr&oacute;pria 
                vida.</p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><strong><font color="754f00" size="2" face="Verdana"><em>Por 
                Spectrum</em></font></strong></p>
              </div>
            <div align="center">
<p class="geral">&nbsp;</p>
            </div>
            <hr align="center" width="80%"> <p class="geral">&nbsp;</p>
            <p class="geral">&nbsp;</p>
            <p class="geral"><font color="754f00" size="3" face="Verdana"><em><strong>Downloads 
              Dispon&iacute;veis</strong></em><strong><em>:</em></strong></font></p>
            <ul>
              <li> 
                <div align="center" class="geral"><a href="../../downloads/ocultismo/personagens/a_cabala_eliphas_levi.zip"><font color="D0A375">A 
                  Cabala de Eliphas Levi</font></a></div>
              </li>
              <li> 
                <div align="center" class="geral"><a href="../../downloads/ocultismo/personagens/a_chave_dos_grandes_misterios.zip"><font color="D0A375">A 
                  Chave dos Grandes Mist&eacute;rios</font></a></div>
              </li>
              <li> 
                <div align="center" class="geral"><a href="../../downloads/ocultismo/personagens/a_ciencia_dos_espiritos.zip"><font color="D0A375">A 
                  Ci&ecirc;ncia dos Esp&iacute;ritos</font></a></div>
              </li>
              <li> 
                <div align="center" class="geral"><a href="../../downloads/ocultismo/personagens/dogma_ritual_alta_magia.zip"><font color="D0A375">Dogma 
                  e Ritual de Alta Magia</font></a></div>
              </li>
              <li> 
                <div align="center" class="geral"><a href="../../downloads/ocultismo/personagens/o_grande_arcano_ocultismo.zip"><font color="D0A375">O 
                  Grande Arcano do Ocultismo Revelado</font></a></div>
              </li>
              <li> 
                <div align="center" class="geral"><a href="../../downloads/ocultismo/personagens/o_livro_dos_sabios.zip"><font color="D0A375">O 
                  Livro dos S&aacute;bios</font></a></div>
              </li>
              <li> 
                <div align="center" class="geral"><a href="../../downloads/ocultismo/personagens/os_paradoxos_da_sabedoria_oculta.zip"><font color="D0A375">Os 
                  Paradoxos da Sabedoria Oculta</font></a></div>
              </li>
            </ul>
            <p class="geral">&nbsp;</p>
            <p align="center"><a href="../personagens.html"><img border="0" src="../../images/voltar.gif" width="54" height="60"></a> 
            </p></td>
        </tr>
      </table>
      <!-- InstanceEndEditable --></td>
          <td width="106" background="../../images/gerais/lateral_dir.jpg">&nbsp;</td>
      </tr>
      <tr>
          <td height="33" colspan="3"><img src="../../images/gerais/pg_inferior.jpg" width="970" height="50" /></td>
        </tr>
    </table>
      </td>
  </tr>
</table>
</body>
<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/personagens/eliphas.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:17:52 GMT -->
</html>
