<html><!-- InstanceBegin template="/Templates/geral.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/personagens/rasputin.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:17:04 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Rasputin</title>
<!-- InstanceEndEditable -->

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
	 
</style>

<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 

<SCRIPT SRC="../../spectrum.js"></SCRIPT>

<link href="../../css/ocultismo.css" rel="stylesheet" type="text/css">

<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3" onLoad="MM_preloadImages('../../images/topo/imagens/gothic_sub.jpg','../../images/topo/imagens/imagens_sub.jpg','../../images/topo/imagens/ocultismo_sub.jpg','../../images/topo/imagens/literatura_sub.jpg','../../images/topo/imagens/musica_sub.jpg','../../images/topo/imagens/comunidade_sub.jpg','../../images/topo/imagens/contato_sub.jpg','../../images/topo/imagens/atualizacoes_sub.jpg')">
<table width="970" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="110" colspan="10"> 
	<div align="center"><img src="../../images/topo/imagens/topo_principal.jpg" width="970" height="190" name="Topo" border="0" id="Topo">
    </div></td>
  </tr>
  <tr>
    <td width="100" height="40"><div align="center"><img src="../../images/topo/imagens/topo_esq.jpg" width="100" height="40"></div></td>
    <td width="75"><div align="center"><a href="../../gothic.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image4','','../../images/topo/imagens/gothic_sub.jpg',1)"><img src="../../images/topo/imagens/gothic.jpg" name="Image4" width="75" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../imagens.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image5','','../../images/topo/imagens/imagens_sub.jpg',1)"><img src="../../images/topo/imagens/imagens.jpg" name="Image5" width="85" height="40" border="0"></a></div></td>
    <td width="105"><div align="center"><a href="../../ocultismo.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image6','','../../images/topo/imagens/ocultismo_sub.jpg',1)"><img src="../../images/topo/imagens/ocultismo.jpg" name="Image6" width="105" height="40" border="0"></a></div></td>
    <td width="100"><div align="center"><a href="../../literatura.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image7','','../../images/topo/imagens/literatura_sub.jpg',1)"><img src="../../images/topo/imagens/literatura.jpg" name="Image7" width="100" height="40" border="0"></a></div></td>
    <td width="80"><div align="center"><a href="../../musica.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image8','','../../images/topo/imagens/musica_sub.jpg',1)"><img src="../../images/topo/imagens/musica.jpg" name="Image8" width="80" height="40" border="0"></a></div></td>
    <td width="115"><div align="center"><a href="../../comunidade.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image9','','../../images/topo/imagens/comunidade_sub.jpg',1)"><img src="../../images/topo/imagens/comunidade.jpg" name="Image9" width="115" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../contato.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image10','','../../images/topo/imagens/contato_sub.jpg',1)"><img src="../../images/topo/imagens/contato.jpg" name="Image10" width="85" height="40" border="0"></a></div></td>
    <td width="125"><div align="center"><a href="../../atualizacoes.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image11','','../../images/topo/imagens/atualizacoes_sub.jpg',1)"><img src="../../images/topo/imagens/atualizacoes.jpg" name="Image11" width="125" height="40" border="0"></a></div></td>
    <td width="1"><div align="center"><img src="../../images/topo/imagens/topo_dir.jpg" width="100" height="40"></div></td>
  </tr>
  <tr>
    <td height="19" colspan="10">
<p><img src="../../images/topo/imagens/topo_hor.jpg" width="970" height="50"></p>
    </td>
  </tr>
  <tr>
    <td colspan="10"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
          <td colspan="3"><img src="../../images/gerais/pg_superior.jpg" width="970" height="50" /></td>
        </tr>
      <tr>
          <td width="107" background="../../images/gerais/lateral_esq.jpg">&nbsp;</td>
          <td width="757" align="center"><!-- InstanceBeginEditable name="EditRegion01" -->
      <table width="683" border="0" align="center" cellpadding="10">
        <tr> 
          <td><div align="center"> 
              <p>&nbsp;</p>
              <p><img src="../../images/ocultismo/titulos/rasputin.gif" width="112" height="28"></p>
            </div>
            <div align="center">
              <p align="center" class="geral">&nbsp;</p>
              <p align="center" class="geral">&nbsp;</p>
              <p align="center" class="geral">A trajet&oacute;ria de Grigori Yefimovich 
                Novykhn tem in&iacute;cio na d&eacute;cada de 1860. Mas h&aacute; 
                muitas incertezas em rela&ccedil;&atilde;o ao seu nascimento. 
                Especula-se que tenha sido em 23 de janeiro de 1864, na pequena 
                aldeia de Pokrovskoe, Sib&eacute;ria. Outras fontes afirmam que 
                o ano de seu nascimento est&aacute; entre 1869 e 1872.</p>
              <p align="center" class="geral"> Pobre e parcialmente alfabetizado, 
                o jovem Grigori atravessou sua inf&acirc;ncia e adolesc&ecirc;ncia 
                na regi&atilde;o natal. Provavelmente, ajudando ao pai campon&ecirc;s 
                nas tarefas di&aacute;rias, e divertindo-se com mulheres, vodka 
                e envolvendo-se em brigas com vizinhos. Por este motivo, logo 
                ganhou o apelido de Rasputinik (<em>Rasputin</em> - equivalente 
                &agrave; <em>Pervertido</em>).</p>
              <p align="center" class="geral"> <img src="../../images/ocultismo/rasputin01.jpg" width="200" height="303" hspace="7" vspace="3" align="left">Por 
                outro lado, sua terra natal era de religiosidade e misticismo 
                muito intensos. Principalmente porque ali pr&oacute;ximo estavam 
                depositados, numa igreja, os restos mortais de S&atilde;o Sim&atilde;o. 
                O jovem Rasputin cresceu influenciado por esta atmosfera. Conta-se 
                que, em sua juventude, j&aacute; dava alguns sinais de possuir 
                uma percep&ccedil;&atilde;o especial, ou capacidade de predizer 
                fatos futuros. Certa vez, um pol&iacute;tico chamado Stolypin 
                passava de carruagem por uma estrada. O jovem Rasputin, que passava 
                ao lado, acenou e gritou ao viajante: <em>&quot;A morte &eacute; 
                para voc&ecirc;. A morte est&aacute; se aproximando!&quot;</em>. 
                Incrivelmente, no dia seguinte, o pol&iacute;tico foi ferido por 
                balas e morreu dias depois.</p>
              <p align="center" class="geral"> Aos dezoito anos, Grigori Rasputin 
                teve um encontro com o bispo de Barnaull. Em seguida, inesperadamente, 
                passou a interessar-se por religi&atilde;o e decidiu viajar ao 
                mosteiro de Verkhoture. Foi nesta viagem que entrou em contato 
                com uma seita conhecida como <em>Khlysty</em> (Flagelantes), a 
                qual pregava que o ato sexual era uma forma de obter a salva&ccedil;&atilde;o 
                espiritual. Sua passagem no mosteiro n&atilde;o foi longa, mas 
                o fez entrar em contato com os preceitos e a disciplina religiosa.</p>
              <p align="center" class="geral"> Pouco tempo depois retorna &agrave; 
                terra natal e casa-se com uma jovem chamada Praskovia Fyodorovna. 
                Este matrim&ocirc;nio rendeu tr&ecirc;s filhos ao casal: Dimitri, 
                Maria e Varvara, nascidos em 1897, 1898 e 1900, respectivamente 
                (outras fontes especulam quatro filhos do casal). Por&eacute;m, 
                o casamento foi breve e Rasputin abandonou o lar. Quando conheceu 
                um m&iacute;stico conhecido por Makaria, decidiu vagar pelo mundo. 
                Em suas andan&ccedil;as, visitava preferencialmente, locais de 
                peregrina&ccedil;&atilde;o religiosa, como o Monte Athos, Gr&eacute;cia 
                e Jerusal&eacute;m. Paralelamente, ao longo de suas caminhadas, 
                espalhavam-se as lendas de que aquele jovem possu&iacute;a poderes 
                especiais e era capaz de curar enfermos e prever o futuro. Mesmo 
                que, em sua passagem pelo mosteiro de Verkhoture, n&atilde;o tenha 
                recebido nenhum tipo de treinamento espiritual e tampouco tenha 
                sido ordenado monge, muitas pessoas, desconhecendo seu passado 
                conturbado, passaram a consider&aacute;-lo um s&aacute;bio religioso.</p>
              <p align="center" class="geral"> Os habitantes das regi&otilde;es 
                por onde Rasputin passava, o procuravam em busca de suas b&ecirc;n&ccedil;&atilde;os; 
                em troca, ofereciam-lhe comida, roupas e dinheiro. Em pouco tempo, 
                ganhou a condi&ccedil;&atilde;o de &quot;homem santo&quot; e sua 
                fama disseminou-se nas aldeias da Europa Central. Rasputin contava 
                que, um dia, arando as terras, recebeu uma revela&ccedil;&atilde;o 
                divina. Surgiu-lhe um anjo que entoou um canto m&iacute;stico 
                e lhe atribuiu a miss&atilde;o espiritual de ajudar os necessitados.</p>
              <p align="center" class="geral"> De volta &agrave; terra natal, 
                Rasputin &eacute; recebido pelo bispo Theophan e ganha notoriedade 
                entre os religiosos da regi&atilde;o; mas sua presen&ccedil;a 
                tamb&eacute;m gera desconforto em alguns. O Monge Iliodor era 
                um de seus opositores. Conta-se que este monge, certa vez, enviou 
                &agrave; casa de Rasputin, uma mulher para seduzi-lo e depois 
                esfaque&aacute;-lo. Rasputin foi esfaqueado mas sobreviveu.</p>
              <p align="center" class="geral">&nbsp;</p>
              <p align="center" class="geral">&nbsp;</p>
              <p class="geral"><strong><font color="#754F00" size="3"><em>O Bruxo dos czares</em></font></strong></p>
              <p class="geral">&nbsp;</p>
              <p class="geral"> Em 1902, Rasputin desloca-se para a cidade de 
                S&atilde;o Petersburgo e Kazan, onde agregou alguns disc&iacute;pulos 
                e criou um grupo m&iacute;stico denominado <em>Polite Society</em>, 
                baseado nos princ&iacute;pios da Khlysty. Sua imagem de campon&ecirc;s 
                simples e sem ambi&ccedil;&atilde;o foi significativa para que 
                conquistasse confian&ccedil;a e simpatia junto aos moradores da 
                regi&atilde;o. A influ&ecirc;ncia que a Polite Society exercia 
                e o poder de persuas&atilde;o de Rasputin, amenizavam a fama que 
                seu envolvimento com prostitutas e bebidas lhe atribu&iacute;a.</p>
              <p class="geral"> Nesse mesmo momento, as autoridades clericais 
                da R&uacute;ssia procuravam por um l&iacute;der que transitasse 
                entre a alta classe da sociedade, a nobreza e as classes inferiores, 
                e pudesse reunir todas sob a influ&ecirc;ncia da Igreja. Rasputin 
                trazia todas essas caracter&iacute;sticas. Mas sua fama junto 
                aos czares teve in&iacute;cio em 1905, quando Anya Vyrubova, amiga 
                pr&oacute;xima da czarina Alexandra Fedorovna, entrou em coma 
                ap&oacute;s ferir-se gravemente quando o trem em que viajava descarrilou. 
                Os m&eacute;dicos j&aacute; haviam perdido a esperan&ccedil;a 
                de cur&aacute;-la quando Rasputin foi chamado. O m&iacute;stico, 
                ajoelhado ao lado da cama da v&iacute;tima, segurou sua m&atilde;o 
                e chamou-a pelo nome. Assim continuou por horas seguidas; at&eacute; 
                que a v&iacute;tima, de forma inexplic&aacute;vel, despertou. 
                Rasputin, com as roupas umedecidas de suor, desmaiou exausto.</p>
              <p class="geral"> Totalmente recuperada, Anya narrava &agrave; czarina 
                as proezas curativas do m&iacute;stico. Quando a doen&ccedil;a 
                de Tsarevich Alexei Romanov se agravava, Rasputin era imediatamente 
                solicitado e ajoelhava-se ao lado do leito da crian&ccedil;a, 
                por v&aacute;rias horas se necess&aacute;rio, pronunciando em 
                profus&atilde;o uma esp&eacute;cie de ora&ccedil;&atilde;o em 
                um idioma desconhecido e a sa&uacute;de de Alexei era restabelecida.</p>
              <p class="geral"> <img src="../../images/ocultismo/rasputin02.jpg" width="192" height="304" hspace="6" vspace="4" align="right">Desse 
                modo, o &quot;bruxo&quot; ganhou confian&ccedil;a e credibilidade 
                entre os czares. Por&eacute;m, Nicolas, sentindo-se desconfort&aacute;vel 
                com a presen&ccedil;a de um &quot;monge devasso&quot; em seu pal&aacute;cio 
                e com o grau de intimidade que ele desfrutava com a czarina Alexandra, 
                despachou o m&iacute;stico para a Sib&eacute;ria. Por outro lado, 
                a czarina, sensibilizada pela doen&ccedil;a e pelo sofrimento 
                do filho hemof&iacute;lico nascido em 1904, passava a considerar 
                a hip&oacute;tese de recorrer novamente a Rasputin pela sa&uacute;de 
                da crian&ccedil;a, caso fosse necess&aacute;rio.</p>
              <p class="geral"> Numa noite de outubro de 1912, Alexei sofria intensamente 
                pela dor causada pela hemorragia hemof&iacute;lica. Desesperada, 
                a czarina enviou um telegrama solicitando o aux&iacute;lio de 
                Rasputin. O m&iacute;stico respondeu imediatamente, dizendo que 
                Alexei n&atilde;o ia morrer e o sangramento ia cessar. Conta-se 
                que, assim que o telegrama de Rasputin chegou &agrave;s m&atilde;os 
                da czarina, Alexei obteve uma melhora s&uacute;bita. A czarina 
                Alexandra atribuiu este fato aos poderes de Rasputin, passando 
                a exigir sua presen&ccedil;a constantemente no pal&aacute;cio, 
                como se a sa&uacute;de do herdeiro dependesse deste fato. Sensibilizado 
                e agradecido, o czar Nicolas II n&atilde;o apenas aceitou a presen&ccedil;a 
                de Rasputin no pal&aacute;cio, como passou a respeita-lo como 
                um &quot;l&iacute;der extra-oficial&quot;, ou um s&aacute;bio 
                conselheiro do trono.</p>
              <p class="geral"> Desse modo, o &quot;m&eacute;dico Rasputin&quot; 
                restabeleceu em si a confian&ccedil;a da alta c&uacute;pula russa 
                e passou a atender tamb&eacute;m os cidad&atilde;os comuns que 
                almejavam uma consulta, realizando &quot;pequenos milagres&quot; 
                e promovendo algumas curas prodigiosas. Ao mesmo tempo em que 
                Rasputin ganhava fama com as mulheres, principalmente da alta 
                sociedade, conquistava tamb&eacute;m tr&acirc;nsito livre no pal&aacute;cio 
                dos Romanov, como um chefe de estado ou um primeiro-ministro. 
                Por outro lado, a inveja do pr&iacute;ncipe Felix Yussupov e de 
                outros l&iacute;deres russos, crescia na mesma propor&ccedil;&atilde;o 
                que se desenvolvia a influ&ecirc;ncia de Rasputin entre os Romanov.</p>
              <p class="geral">&nbsp;</p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><strong><font color="#754F00" size="3"><em>O Bruxo e a Dinastia 
                em decl&iacute;nio</em></font></strong></p>
              <p class="geral">&nbsp;</p>
              <p class="geral"> Em setembro de 1915, quando as tropas russas estavam 
                em desvantagem na I Guerra, Nicolas abandonou o trono temporariamente 
                para liderar o ex&eacute;rcito. Rasputin j&aacute; havia manifestado 
                sua oposi&ccedil;&atilde;o com o fato da R&uacute;ssia combater 
                o imp&eacute;rio Austro-h&uacute;ngaro e alem&atilde;o. A aus&ecirc;ncia 
                do czar no pal&aacute;cio deu mais liberdade a Rasputin, que passou 
                a influenciar ativamente nas decis&otilde;es pol&iacute;ticas 
                do pa&iacute;s. </p>
              <p class="geral">Conta-se que certa vez, embriagado, Rasputin declarou 
                na presen&ccedil;a de muitas pessoas que era ele quem mandava 
                na R&uacute;ssia e que a czarina estava aos seus p&eacute;s. Ainda, 
                Alexandra Fedorovna n&atilde;o era de nacionalidade russa, e sim 
                austr&iacute;aca; sendo a &Aacute;ustria uma das na&ccedil;&otilde;es 
                inimigas da R&uacute;ssia. Isto levou a uma onda de suposi&ccedil;&otilde;es 
                de que a czarina tra&iacute;a os ideais russos e sua aproxima&ccedil;&atilde;o 
                com Rasputin, gerou tamb&eacute;m, boatos sobre uma suposta rela&ccedil;&atilde;o 
                extra-conjugal da czarina.</p>
              <p class="geral"> Quando Nicolas retornou ao seu pa&iacute;s, encontrou 
                a popula&ccedil;&atilde;o faminta e flagelada, a dinastia Romanov, 
                seu trono e sua hombridade, sob contesta&ccedil;&atilde;o popular. 
                Rasputin e Alexandra foram considerados pelo povo os maiores respons&aacute;veis 
                por esta situa&ccedil;&atilde;o ca&oacute;tica. Aos olhos do povo, 
                o m&iacute;stico era quem havia enfeiti&ccedil;ado e ludibriado 
                os governantes visando apenas conforto social e poder pol&iacute;tico; 
                a czarina era a traidora austr&iacute;aca que levara ao decl&iacute;nio 
                a na&ccedil;&atilde;o que a acolheu.</p>
              <p class="geral"> Um paliativo para esta situa&ccedil;&atilde;o 
                seria eliminar a presen&ccedil;a de Rasputin, n&atilde;o apenas 
                do pal&aacute;cio, mas de toda a R&uacute;ssia. Desse modo, sem 
                que Nicolas soubesse, foi engendrado pelos comandantes russos 
                um meio de assassinar Rasputin. Participaram desta arma&ccedil;&atilde;o, 
                o pr&iacute;ncipe Felix Yussupov, um deputado de extrema-direita 
                chamado Purishkevitch, o oficial Sukhotin, o m&eacute;dico Lazovert, 
                e o gr&atilde;o-duque Dmitri, da pr&oacute;pria fam&iacute;lia 
                real.</p>
              <p class="geral">&nbsp;</p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><font color="#754F00" size="3"><strong><em>O Assassinato</em></strong></font></p>
              <p class="geral">&nbsp;</p>
              <p class="geral"> O plano consistia num convite do pr&iacute;ncipe 
                Felix Yussupov ao m&iacute;stico para que o visitasse em sua resid&ecirc;ncia, 
                sobre o canal do Mojka, um dos condutos que levava ao Rio Neva, 
                em S&atilde;o Petersburgo. Nesta ocasi&atilde;o seria servido 
                um jantar a Rasputin. Um dos argumentos era de que a esposa do 
                pr&iacute;ncipe, a bela Irene Alexandrovna, necessitava consultar-se 
                com o s&aacute;bio. </p>
              <p class="geral"><img src="../../images/ocultismo/rasputin03.jpg" width="218" height="296" hspace="7" vspace="5" align="left">Atendendo 
                ao convite, na noite de 16 de dezembro de 1916, Rasputin foi visitar 
                Yussupov. O m&iacute;stico foi levado ao por&atilde;o da mans&atilde;o, 
                onde lhe serviram o jantar, sob a alega&ccedil;&atilde;o de que 
                Irene logo iria v&ecirc;-lo. Ap&oacute;s uma s&eacute;rie de brindes 
                com vinho envenenado, o bruxo n&atilde;o suportou e caiu sobre 
                um sof&aacute; e deslizou para o ch&atilde;o do aposento. Youssoupov, 
                vendo Rasputin ca&iacute;do e supondo que estava morto, chamou 
                os comparsas que aguardavam no andar de cima. Entretanto, mesmo 
                ap&oacute;s uma ingest&atilde;o incrivelmente alta de veneno, 
                o m&iacute;stico levantou-se do ch&atilde;o. Youssoupov disparou 
                duas vezes contra Rasputin; Purishkevitch entrou no aposento e 
                descarregou sua arma de fogo sobre o corpo do bruxo que ainda 
                tentou estrangular o pr&iacute;ncipe e fugir em seguida. Mas n&atilde;o 
                suportou e sucumbiu. O corpo im&oacute;vel do bruxo foi amarrado 
                e castrado; em seguida, jogado nas &aacute;guas frias do Rio Neva, 
                sendo encontrado tr&ecirc;s dias depois e enterrado. Em fevereiro 
                do ano seguinte, o corpo foi exumado e queimado pela multid&atilde;o. 
                Dias depois, numa aut&oacute;psia, o cora&ccedil;&atilde;o de 
                Rasputin foi retirado e guardado na Academia Militar de Medicina. 
                Em 1930, o cora&ccedil;&atilde;o sumiu misteriosamente.</p>
              <p class="geral"> Na ocasi&atilde;o de seu assassinato, o veneno 
                n&atilde;o surtiu o efeito desejado, provavelmente, devido a uma 
                cirrose que &quot;filtrou&quot; a subst&acirc;ncia e atenuou seu 
                efeito no organismo. Na v&eacute;spera do Natal de 1916, a czarina 
                prestou-lhe uma homenagem f&uacute;nebre. Nos autos legais, o 
                &oacute;bito foi citado como morte acidental.</p>
              <p class="geral"> Ainda, conta-se que Rasputin teria previsto sua 
                morte e profetizado uma trag&eacute;dia. Numa carta enviada ao 
                czar, o bruxo dizia que se Nicolas ou algum de seus familiares 
                tivesse a inten&ccedil;&atilde;o de assassin&aacute;-lo, nem o 
                czar nem ningu&eacute;m de sua fam&iacute;lia viveria por mais 
                de dois anos. O fato &eacute; que dezenove meses ap&oacute;s a 
                morte do m&iacute;stico, o czar e toda sua fam&iacute;lia foram 
                executados por revolucion&aacute;rios bolchevistas.</p>
              <p class="geral">&nbsp;</p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><font color="#754F00" size="3"><strong><em>Rasputin em um s&eacute;culo</em></strong></font></p>
              <p class="geral">&nbsp;</p>
              <p class="geral"> O homem chamado Grigori Yefimovich Novykhn, que 
                assumiu, de forma ir&ocirc;nica e desafiadora, o apelido pejorativo 
                que lhe foi dado; foi um campon&ecirc;s que, sem cultura, poder 
                pol&iacute;tico ou financeiro, alcan&ccedil;ou um dos mais altos 
                postos do governo russo. </p>
              <p class="geral">N&atilde;o &eacute; poss&iacute;vel afirmar que 
                realmente possu&iacute;a &quot;dons especiais&quot; ou era apenas 
                um h&aacute;bil hipnotizador. Desde a data exata de seu nascimento, 
                seu n&iacute;vel de instru&ccedil;&atilde;o, ascens&atilde;o e 
                queda pol&iacute;tica, e at&eacute; sua morte, s&atilde;o alvos 
                de especula&ccedil;&otilde;es. Mesmo se fosse um m&iacute;stico, 
                ou um ser espiritualmente elevado, n&atilde;o deixou um tratado 
                ou um livro referencial. Algumas fontes cogitam que Rasputin possu&iacute;a 
                um comportamento rude e pernicioso; mas era extremamente h&aacute;bil 
                em suas palavras e argumentos, fato que certamente foi um dos 
                principais trunfos de sua vida.</p>
              <p class="geral"> Ainda, especula-se que chegou a conhecer pessoalmente 
                o mago ingl&ecirc;s Aleister Crowley (fundador da doutrina <em><a href="../crencas/thelema.html" target="_blank">Thelema</a></em>). 
                Hip&oacute;teses menos confi&aacute;veis afirmam que o bruxo ainda 
                vive e teria sido fotografado. Outro fato curioso &eacute; que 
                o p&ecirc;nis de Rasputin, conservado em subst&acirc;ncias qu&iacute;micas, 
                encontra-se exposto atualmente num museu er&oacute;tico na cidade 
                de S&atilde;o Petersburgo. Numa publica&ccedil;&atilde;o recente, 
                o livro <em>&quot;Rasputin: a &uacute;ltima palavra&quot;</em>, 
                do historiador russo Edvard Radzinski, desmente alguns mitos, 
                mas reafirma que houve um caso amoroso com Alexandra.</p>
              <p class="geral"> De qualquer forma, toda sua biografia &eacute; 
                repleta de lacunas que d&atilde;o vaz&atilde;o &agrave; divaga&ccedil;&otilde;es 
                de estudiosos e de meros curiosos. Mas, certamente, s&atilde;o 
                essas incertezas que fazem de Rasputin um dos personagens mais 
                intrigantes e misteriosos da hist&oacute;ria recente da humanidade.<br>
              </p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><strong><font color="754f00" size="2" face="Verdana"><em>Por 
                Spectrum</em></font></strong></p>
              </div>
            <div align="center">
              <p class="geral">&nbsp;</p>
            </div>
            <p align="center"><a href="../personagens.html"><img border="0" src="../../images/voltar.gif" width="54" height="60"></a> 
            </p></td>
        </tr>
      </table>
      <!-- InstanceEndEditable --></td>
          <td width="106" background="../../images/gerais/lateral_dir.jpg">&nbsp;</td>
      </tr>
      <tr>
          <td height="33" colspan="3"><img src="../../images/gerais/pg_inferior.jpg" width="970" height="50" /></td>
        </tr>
    </table>
      </td>
  </tr>
</table>
</body>
<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/personagens/rasputin.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:17:05 GMT -->
</html>
