<html><!-- InstanceBegin template="/Templates/geral.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/musica/bandas/nightwish/bio_nightwish.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:29:48 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" --> 
<title>Biografia Nightwish</title>
<!-- InstanceEndEditable -->

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
	 
</style>

<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 

<link href="../../../css/musica.css" rel="stylesheet" type="text/css">

<SCRIPT SRC="../../../spectrum.js"></SCRIPT>

<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3" onLoad="MM_preloadImages('../../../images/topo/imagens/gothic_sub.jpg','../../../images/topo/imagens/imagens_sub.jpg','../../../images/topo/imagens/ocultismo_sub.jpg','../../../images/topo/imagens/literatura_sub.jpg','../../../images/topo/imagens/musica_sub.jpg','../../../images/topo/imagens/comunidade_sub.jpg','../../../images/topo/imagens/contato_sub.jpg','../../../images/topo/imagens/atualizacoes_sub.jpg')">
<table width="970" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="110" colspan="10"> 
	<div align="center"><img src="../../../images/topo/imagens/topo_principal.jpg" width="970" height="190" name="Topo" border="0" id="Topo">
    </div></td>
  </tr>
  <tr>
    <td width="100" height="40"><div align="center"><img src="../../../images/topo/imagens/topo_esq.jpg" width="100" height="40"></div></td>
    <td width="75"><div align="center"><a href="../../../gothic.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image4','','../../../images/topo/imagens/gothic_sub.jpg',1)"><img src="../../../images/topo/imagens/gothic.jpg" name="Image4" width="75" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../../imagens.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image5','','../../../images/topo/imagens/imagens_sub.jpg',1)"><img src="../../../images/topo/imagens/imagens.jpg" name="Image5" width="85" height="40" border="0"></a></div></td>
    <td width="105"><div align="center"><a href="../../../ocultismo.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image6','','../../../images/topo/imagens/ocultismo_sub.jpg',1)"><img src="../../../images/topo/imagens/ocultismo.jpg" name="Image6" width="105" height="40" border="0"></a></div></td>
    <td width="100"><div align="center"><a href="../../../literatura.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image7','','../../../images/topo/imagens/literatura_sub.jpg',1)"><img src="../../../images/topo/imagens/literatura.jpg" name="Image7" width="100" height="40" border="0"></a></div></td>
    <td width="80"><div align="center"><a href="../../../musica.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image8','','../../../images/topo/imagens/musica_sub.jpg',1)"><img src="../../../images/topo/imagens/musica.jpg" name="Image8" width="80" height="40" border="0"></a></div></td>
    <td width="115"><div align="center"><a href="../../../comunidade.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image9','','../../../images/topo/imagens/comunidade_sub.jpg',1)"><img src="../../../images/topo/imagens/comunidade.jpg" name="Image9" width="115" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../../contato.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image10','','../../../images/topo/imagens/contato_sub.jpg',1)"><img src="../../../images/topo/imagens/contato.jpg" name="Image10" width="85" height="40" border="0"></a></div></td>
    <td width="125"><div align="center"><a href="../../../atualizacoes.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image11','','../../../images/topo/imagens/atualizacoes_sub.jpg',1)"><img src="../../../images/topo/imagens/atualizacoes.jpg" name="Image11" width="125" height="40" border="0"></a></div></td>
    <td width="1"><div align="center"><img src="../../../images/topo/imagens/topo_dir.jpg" width="100" height="40"></div></td>
  </tr>
  <tr>
    <td height="19" colspan="10">
<p><img src="../../../images/topo/imagens/topo_hor.jpg" width="970" height="50"></p>
    </td>
  </tr>
  <tr>
    <td colspan="10"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
          <td colspan="3"><img src="../../../images/gerais/pg_superior.jpg" width="970" height="50" /></td>
        </tr>
      <tr>
          <td width="107" background="../../../images/gerais/lateral_esq.jpg">&nbsp;</td>
          <td width="757" align="center"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <pre>&nbsp;</pre>
      <table width="683" border="0" align="center" cellpadding="10">
        <tr> 
          <td><div align="center"> 
              <p>&nbsp;</p>
              <p align="center"><img src="../../../images/musica/titulos/bandas/bio_nightwish.gif" width="244" height="28"></p>
              <p class="bandas">&nbsp;</p>
              <p class="bandas">&nbsp;</p>
              <p class="bandas">Numa madrugada fria de julho de 1996, o tecladista 
                Tuomas e seus amigos passavam horas agrad&aacute;veis em torno 
                de uma fogueira em Kitee, North-Karelia. Assim, teria surgido 
                a idealiza&ccedil;&atilde;o da banda Nightwish. </p>
              <p class="bandas">No in&iacute;cio, era praticamente um projeto 
                ac&uacute;stico. Apenas com viol&otilde;es, a banda entrou em 
                est&uacute;dio para gravar tr&ecirc;s can&ccedil;&otilde;es entre 
                outubro e dezembro de 1996. Mais tarde, a bateria de Jukka foi 
                adicionada. Emppu, que j&aacute; tinha gravado as cordas, tamb&eacute;m 
                inseriu as guitarras. A sonoridade ganhava peso e se aproximava 
                do Metal.</p>
              <p class="bandas">Ap&oacute;s alguns ensaios, a banda voltou ao 
                est&uacute;dio para gravar outras sete m&uacute;sicas em abril 
                de 1997. Foi lan&ccedil;ada a vers&atilde;o promocional e limitada 
                de <em>Angels Fall First</em>. Um m&ecirc;s depois, o Nightwish 
                assinou contrato com a gravadora Spinefarm, gravando mais quatro 
                faixas. <em>The Carpenter</em> foi lan&ccedil;ado e alcan&ccedil;ou 
                uma &oacute;tima posi&ccedil;&atilde;o entre os singles oficiais 
                executados na Finl&acirc;ndia. </p>
              <p class="bandas"><img src="../../../images/musica/bandas/nightwish/bio_nightwish01.jpg" width="290" height="250" hspace="7" vspace="1" align="left">No 
                in&iacute;cio de novembro de 1997, foi lan&ccedil;ado o CD de 
                estr&eacute;ia <em>Angels Fall First</em>. A banda passou a fazer 
                suas apresenta&ccedil;&otilde;es ao vivo. O resultado foi al&eacute;m 
                da expectativa. A gravadora estendeu o contrato para mais um disco, 
                al&eacute;m dos outros dois do acordo inicial. </p>
              <p class="bandas"><em>From Wishes To Eternity</em> foi um show ao 
                vivo na Finl&acirc;ndia que virou CD, VHS e DVD; lan&ccedil;ado 
                em edi&ccedil;&atilde;o limitada no ano de 2001. O EP <em>Over 
                the Hills and far Away</em>, chegou no mesmo ano com m&uacute;sicas 
                in&eacute;ditas para del&iacute;rio dos f&atilde;s em todo o mundo. 
                Em agosto deste ano, o Nightwish tocou em pa&iacute;ses como R&uacute;ssia 
                e Cor&eacute;ia para levar o carisma e o talento em lugares com 
                menos tradi&ccedil;&atilde;o no Rock.</p>
              <p class="bandas">Em abril de 1998 come&ccedil;aram as grava&ccedil;&otilde;es 
                para o primeiro clipe da banda, <em>The Carpenter</em>. Em seguida, 
                o baixista Sami V&auml;nska se agregou ao grupo e iniciaram as 
                grava&ccedil;&otilde;es do pr&oacute;ximo &aacute;lbum que ocupou 
                o per&iacute;odo entre agosto e outubro. O clipe de <em>Sacrament 
                of Wilderness</em> foi gravado em mais uma exibi&ccedil;&atilde;o 
                ao vivo no dia 13 de novembro. </p>
              <p class="bandas">O &aacute;lbum <em>Oceanborn</em> foi lan&ccedil;ado 
                em dezembro de 1997 e foi um sucesso absoluto, sendo aclamado 
                por toda a imprensa e cr&iacute;tica finlandesa. O Nightwish passou 
                a tocar por todo o pa&iacute;s explorando a popularidade dos trabalhos. 
                As apresenta&ccedil;&otilde;es nos festivais eram apote&oacute;ticas 
                e o &aacute;lbum Oceanborn foi divulgado no exterior na primavera 
                de 1999, expondo o talento dos finlandeses para outros pa&iacute;ses. 
                O single <em>Sleeping Sun</em> foi lan&ccedil;ado paralelamente 
                ao momento de maior destaque da banda, e alcan&ccedil;ou a marca 
                de 15.000 c&oacute;pias vendidas na Alemanha. A essa altura, o 
                Nightwish se consagrava como uma das melhores bandas de Metal 
                Mel&oacute;dico do cen&aacute;rio europeu e iniciava sua turn&ecirc; 
                internacional. </p>
              <p class="bandas">No in&iacute;cio do ano 2000 foi lan&ccedil;ado 
                o &aacute;lbum <em>Wishmaster</em> e o sucesso se ratificou al&eacute;m 
                da Europa. A faixa t&iacute;tulo ocupou a primeira coloca&ccedil;&atilde;o 
                nas paradas finlandesas por mais de tr&ecirc;s semanas. A turn&ecirc; 
                de divulga&ccedil;&atilde;o chegou na Am&eacute;rica do Sul, mas 
                infelizmente a vocalista Tarja Turunen, estava doente e n&atilde;o 
                pode participar das apresenta&ccedil;&otilde;es no Brasil. Por&eacute;m, 
                a presen&ccedil;a do Nightwish garantiu exibi&ccedil;&otilde;es 
                memor&aacute;veis por todo o continente. </p>
              <p class="bandas">Em outubro de 2001 foi anunciado que o baixista 
                Sami n&atilde;o fazia mais parte da banda. O m&uacute;sico Marco 
                Hietala (Sinergy) foi convidado para substitu&iacute;-lo. Apesar 
                de um pouco mais velho que os outros membros no Nightwish, Marco 
                foi bem aceito pelos f&atilde;s e logo entrou em est&uacute;dio 
                para gravar o single <em>Ever Dream</em>. Em apenas dois dias 
                de lan&ccedil;amento, o single ganhou disco de ouro na Finl&acirc;ndia. 
                <em>Century Child</em> foi o quarto &aacute;lbum lan&ccedil;ado, 
                e trazia a banda mais madura musicalmente. O sucesso foi incontest&aacute;vel 
                e 30.000 c&oacute;pias foram vendidas em apenas duas semanas. 
                A imprensa especializada n&atilde;o se cansava de elogiar a compet&ecirc;ncia 
                da banda.</p>
              <p class="bandas"><em><img src="../../../images/musica/bandas/nightwish/bio_nightwish02.jpg" width="320" height="259" hspace="7" vspace="2" align="right"></em>Century 
                Child teve sua turn&ecirc; programada para tr&ecirc;s meses. A 
                banda ainda desmentia os boatos da poss&iacute;vel sa&iacute;da 
                de Tarja. Finalmente, o Nightwish voltou ao Brasil se apresentando 
                em seis cidades: S&atilde;o Paulo, Bras&iacute;lia, Belo Horizonte, 
                Curitiba, Porto Alegre e Rio de Janeiro. Em S&atilde;o Paulo, 
                6.700 f&atilde;s se apertaram no <em>CrediCard Hall</em> para 
                acompanhar uma apresenta&ccedil;&atilde;o hist&oacute;rica. Os 
                pr&oacute;prios integrantes confirmavam &agrave; revistas europ&eacute;ias 
                que havia sido a mais emocionante apresenta&ccedil;&atilde;o da 
                hist&oacute;ria da banda. </p>
                    <p class="bandas">Em 9 de setembro o Nightwish se apre sentou 
                      pela &uacute;ltima vez antes de fazer uma pausa para que 
                      Tarja conclu&iacute;sse os estudos. Assim, os outros integrantes 
                      puderam dedicar-se a projetos paralelos. </p>
              <p class="bandas">O Nightwish retornou aos trabalhos de est&uacute;dio 
                em 2003. No in&iacute;cio do ano seguinte, lan&ccedil;a o single 
                <em>Nemo</em>, que traz quatro m&uacute;sicas e inclui a faixa 
                t&iacute;tulo em duas vers&otilde;es: &aacute;lbum e orquestral. 
                Esta segunda vers&atilde;o recebe um arranjo repleto de cordas 
                e sopros, que presta uma atmosfera &eacute;pica e soma-se ao vocal 
                deslumbrante de Tarja Turunen. </p>
              <p class="bandas">Em meados do mesmo ano &eacute; apresentado <em>Once</em>. 
                As onze faixas deste &aacute;lbum d&atilde;o continuidade ao single 
                anterior <em>(The Siren)</em> e mant&eacute;m o padr&atilde;o 
                de qualidade. Tanto nos arranjos como na performance de Tarja, 
                Once apenas confirma a capacidade e ratifica o espa&ccedil;o que 
                o Nightwish conquistou no cen&aacute;rio mundial. Neste mesmo 
                ano &eacute; lan&ccedil;ado o single <em>Sleeping Sun</em> com 
                um videoclipe e vers&otilde;es desta faixa.</p>
              <p class="bandas">Por&eacute;m, no final de outubro de 2005, uma 
                not&iacute;cia abala os f&atilde;s em todo o mundo. Ap&oacute;s 
                a &uacute;ltima apresenta&ccedil;&atilde;o da turn&ecirc; <em>End 
                of an Era</em>, a banda entrega em m&atilde;os uma <a href="javascript:novajanela('carta_nightwish.html','775','510')">carta 
                dirigida a Tarja</a> na qual anuncia a &quot;expuls&atilde;o&quot; 
                da vocalista, alegando, entre outros motivos, que Tarja priorizava 
                os lucros e menosprezava os outros integrantes. Esta carta foi 
                publicada no site oficial do Nightwish. Tarja, por sua vez, <a href="javascript:novajanela('carta_tarja.html','775','510')">responde 
                em outra carta</a> publicada em seu site oficial, dizendo-se &quot;chocada&quot; 
                e &quot;confusa&quot; com os acontecimentos.</p>
              <p class="bandas">O ano de 2006 inicia-se coberto de incertezas. 
                Apesar da excelente recep&ccedil;&atilde;o que a banda conquistou 
                ap&oacute;s Once, a sa&iacute;da de Tarja e diversos boatos sobre 
                quem poderia ocupar a condi&ccedil;&atilde;o de vocalista e at&eacute; 
                mesmo um poss&iacute;vel fim da banda, deixam f&atilde;s de todo 
                o mundo apreensivos. Entretanto, a banda ainda mant&eacute;m alta 
                sua popularidade e recebe diversos pr&ecirc;mios concedidos pela 
                imprensa especializada. Em mar&ccedil;o, a banda anuncia em seu 
                website que est&aacute; a procura de uma vocalista. Em seguida 
                &eacute; lan&ccedil;ado o DVD <em>End of an Era</em>. Em setembro, 
                iniciam-se os trabalhos para o novo &aacute;lbum.</p>
              <p class="bandas"><img src="../../../images/musica/bandas/nightwish/bio_nightwish03.jpg" width="211" height="279" hspace="6" vspace="0" align="left">At&eacute; 
                janeiro de 2007, o Nightwish recebeu demos de cantoras que canditavam-se 
                ao cargo de vocalista. Paralelamente era lan&ccedil;ado <em>Once 
                Upon a Nightwish, </em>um livro escrito por Mape Ollila que acompanhou 
                a banda por dois anos e produziu esta obra com 400 p&aacute;ginas 
                e 32 fotos; tornando-se um item indispens&aacute;vel para os f&atilde;s 
                de todo o mundo.</p>
              <p class="bandas">Em maio, a banda anuncia oficialmente a nova vocalista: 
                a sueca Anette Olzon. Em seguida &eacute; gravado e lan&ccedil;ado 
                o single <em>Eva, </em>que traz apenas uma faixa e marca a estr&eacute;ia 
                de Anette. No m&ecirc;s seguinte, a banda foi at&eacute; Los Angeles 
                gravar dois videoclipes para os pr&oacute;ximos singles: <em>Amaranth</em> 
                e <em>Bye Bye Beautiful</em>. Em agosto, o single <em>Amaranth</em> 
                foi lan&ccedil;ado e conquistou Disco de Ouro na Finl&acirc;ndia 
                em apenas dois dias.</p>
              <p class="bandas">Finalmente, em setembro, &eacute; lan&ccedil;ado 
                o primeiro &aacute;lbum oficial sem a presen&ccedil;a de Tarja 
                Turunen. Estima-se que <em>Dark Passion Play</em> teve um custo 
                de produ&ccedil;&atilde;o acima de &euro; 500 mil (o dobro de 
                Once) e contou com a participa&ccedil;&atilde;o da Orquestra Filarm&ocirc;nica 
                de Londres. Este novo trabalho traz 13 faixas sendo que algumas 
                s&atilde;o bastante extensas (<em>The Poet and the Pendulum</em> 
                tem quaze catorze minutos de dura&ccedil;&atilde;o) e &eacute; 
                considerado pela cr&iacute;tica como o melhor trabalho da banda.</p>
              <p class="bandas">Ap&oacute;s um longo per&iacute;odo de especula&ccedil;&otilde;es 
                e longe dos est&uacute;dios, o Nightwish retornou &agrave; atividade. 
                Obviamente n&atilde;o &eacute; poss&iacute;vel esperar que a banda 
                resgate o lirismo dos primeiros &aacute;lbuns. Entretanto, nesta 
                nova era, pode-se esperar um Nightwish mais ousado e com uma qualidade 
                musical superior; sem, no entanto, perder a identidade que um 
                dia conquistou milh&otilde;es de ouvintes.</p>
              <p class="bandas">&nbsp;</p>
              <p class="bandas"><strong><font color="808080" size="2"><em>Por 
                Spectrum</em></font></strong></p>
              <p class="bandas">&nbsp;</p>
              <hr align="center" width="80%">
              <p class="bandas">&nbsp;</p>
              <p class="bandas">&nbsp;</p>
              <p class="bandas"><strong><font color="808080" size="3"><em>Downloads 
                Dispon&iacute;veis:</em></font></strong></p>
            </div>
            <ul>
              <li> 
                <div align="center" class="bandas"><a href="javascript:novajanela('../../letras/nightwish.html','775','510')"><font color="ffffff" size="2">Letras</font></a></div>
              </li>
              <li> 
                <div align="center" class="bandas"><a href="javascript:novajanela('../../traducoes/nightwish.html','775','510')"><font color="ffffff" size="2">Tradu&ccedil;&otilde;es</font></a></div>
              </li>
              <li> 
                <div align="center" class="bandas"><a href="javascript:novajanela('../../tablaturas/nightwish.html','775','510')"><font color="ffffff" size="2">Tablaturas</font></a></div>
              </li>
            </ul>
            <div align="center"> 
              <p class="bandas">&nbsp;</p>
              <p class="bandas"><strong><em><font color="808080" size="3" face="Verdana">Entrevistas:</font></em></strong></p>
            </div>
            <ul>
              <li> 
                <div align="center" class="bandas"><a href="javascript:novajanela('../../entrevistas/nightwish01.html','775','510')"><font color="ffffff" size="2">Entrevista 
                  da banda &agrave; MundoRock.net - 2001</font></a></div>
              </li>
              <li> 
                <div align="center" class="bandas"><a href="javascript:novajanela('../../entrevistas/nightwish02.html','775','510')"><font color="#FFFFFF" size="2">Entrevista 
                  de Tuomas Holopainen &agrave; Tombstone Zine - 2002</font></a></div>
              </li>
            </ul>
            <p class="bandas">&nbsp;</p>
            <div align="center"> 
              <p></p>
            </div>
            <p align="center"><a href="../../bandas.html"><img border="0" src="../../../images/voltar.gif" width="54" height="60"></a> 
            </p></td>
        </tr>
      </table>
      <!-- InstanceEndEditable --></td>
          <td width="106" background="../../../images/gerais/lateral_dir.jpg">&nbsp;</td>
      </tr>
      <tr>
          <td height="33" colspan="3"><img src="../../../images/gerais/pg_inferior.jpg" width="970" height="50" /></td>
        </tr>
    </table>
      </td>
  </tr>
</table>
</body>
<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/musica/bandas/nightwish/bio_nightwish.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:29:50 GMT -->
</html>
