<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/musica/bandas/nightwish/carta_tarja.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:39:51 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Resposta de Tarja Turunen</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../../css/musica.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p><img src="../../../images/musica/titulos/bandas/carta_tarja.gif" width="327" height="24"></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="bandas">Desde a &uacute;ltima manh&atilde; de domingo, 
                  me pediram para expressar minha posi&ccedil;&atilde;o para as 
                  revistas, jornais, r&aacute;dio e TV, f&atilde;s-clube e para 
                  f&atilde;s da Finl&acirc;ndia e de todo o mundo. Tantos pedidos 
                  que &eacute; fisicamente imposs&iacute;vel para mim conseguir 
                  encontrar tempo para responder a todos individualmente. Portanto 
                  eu decidi escrever algumas palavras neste texto para deixar 
                  os meus f&atilde;s, fam&iacute;lia, amigos e o p&uacute;blico 
                  saberem como eu estou me sentindo depois dos eventos recentes.</p>
                <p class="bandas">Este &eacute; um momento de tristeza e sofrimento, 
                  e muito dif&iacute;cil para eu falar. No momento, eu estou na 
                  Argentina. Eu espero que voc&ecirc;s possam entender que depois 
                  deste choque de mudan&ccedil;a de vida, que pode ser comparado 
                  a um div&oacute;rcio, eu n&atilde;o queria ficar sozinha em 
                  minha casa na Finl&acirc;ndia. Meu marido reservou passagens 
                  para a Argentina h&aacute; uns meses atr&aacute;s e eu decidi 
                  viajar com ele no &uacute;ltimo instante. Mas o fato de eu estar 
                  na Argentina e da longa dist&acirc;ncia, &eacute; claro, n&atilde;o 
                  deve ser uma desculpa para n&atilde;o comentar a situa&ccedil;&atilde;o. 
                </p>
                <p class="bandas">A &uacute;ltima sexta-feira, 21 de outubro, 
                  era o dia em que a banda toda estava esperando por um longo 
                  tempo. O ensaio come&ccedil;ou bem cedo na manh&atilde;. Eu 
                  estava muito doente e nervosa pelo o fato de eu n&atilde;o conseguir 
                  nem cantar durante os ensaios. </p>
                <p class="bandas">Tamb&eacute;m estava nervosa por que a dura&ccedil;&atilde;o 
                  do concerto iria ser mais longa do que usual em um concerto 
                  do Nightwish. E, al&eacute;m disto, n&oacute;s ter&iacute;amos 
                  um convidado especial para se apresentar conosco, mais trocas 
                  de roupa para mim do que o comum, e pela primeira vez tel&otilde;es 
                  e uma grande produ&ccedil;&atilde;o no palco. Sem falar que 
                  o concerto seria gravado e filmado. N&oacute;s finalmente ir&iacute;amos 
                  tocar em Hartwall Arena. </p>
                <p class="bandas">Mesmo apesar de que todos n&oacute;s j&aacute; 
                  sab&iacute;amos que o concerto estava esgotado, finalmente no 
                  palco, n&oacute;s vimos todos os gritos, aplausos e todos os 
                  assentos lotados. A sensa&ccedil;&atilde;o era inacredit&aacute;vel. 
                  Eu nunca esquecerei o qu&atilde;o incr&iacute;vel foi vivenciar 
                  a grandiosa recep&ccedil;&atilde;o da audi&ecirc;ncia finlandesa. 
                </p>
                <p class="bandas">Quando o concerto havia terminado, eu chorei 
                  de felicidade no palco. L&aacute;grimas de felicidade, pois 
                  eu consegui dar o melhor de mim, como sempre, apesar de eu estar 
                  doente. L&aacute;grimas de felicidades, pois nossa longa turn&ecirc; 
                  havia tido o melhor final poss&iacute;vel, e l&aacute;grimas 
                  de felicidade, por causa do maior reconhecimento que um artista 
                  pode ganhar: aplausos e sorrisos. No momento eu n&atilde;o sabia 
                  que eu logo iria chorar novamente. </p>
                <p class="bandas">Depois do concerto, os rapazes da banda me convidaram 
                  para se juntar a eles atr&aacute;s dos bastidores e me pediram 
                  para dar um abra&ccedil;o todos juntos. Isto pareceu estranho 
                  j&aacute; que era o mesmo tipo de abra&ccedil;o que n&oacute;s 
                  d&aacute;vamos ap&oacute;s cada concerto. Esta tradi&ccedil;&atilde;o 
                  continuou conosco, mesmo apesar da tens&atilde;o e da press&atilde;o 
                  crescente que j&aacute; existiam desde um longo per&iacute;odo 
                  de tempo. </p>
                <p class="bandas">A minha vontade imediata era agradecer a eles, 
                  o que eu fiz, alto, mas sem nenhum retorno. Depois disto, eles 
                  me entregaram uma carta e me pediram para ler no dia seguinte. 
                  A mesma carta que agora &eacute; p&uacute;blica. </p>
                <p class="bandas">Eu a li e eu fiquei chocada. Eu n&atilde;o sabia 
                  o que dizer, e ainda, neste momento em que escrevo estas linhas, 
                  n&atilde;o sei. Eu percebi uma grande raiva na carta e os meus 
                  sentimentos continuam confusos sobre ela, por&eacute;m, eu n&atilde;o 
                  quero responder a esta raiva com uma raiva ainda maior. Assuntos 
                  privados nunca devem ser levados a p&uacute;blico. </p>
                <p class="bandas">Sei que este momento que n&oacute;s estamos 
                  passando &eacute; muito triste para todos, incluindo os rapazes. 
                  Enquanto haveria tantas possibilidades diferentes e maneiras 
                  de expressar o que eles queriam me dizer com a carta, eu continuo 
                  incapaz de entender a maneira que eles escolheram lidar com 
                  isto. Eu sinto muito que os rapazes me entenderam errado. Eu 
                  n&atilde;o me reconhe&ccedil;o de nenhuma maneira do jeito que 
                  eles me descreveram. </p>
                <p class="bandas">Eles mencionaram coisas m&aacute;s sobre mim, 
                  mas o fato de eles terem envolvido Marcelo, meu marido, ultrapassou 
                  a linha. Ele &eacute; o homem que eu amo, meu amigo e tem sido 
                  o meu maior suporte nestes &uacute;ltimos anos. N&oacute;s fomos 
                  colegas de banda por 9 anos, vivenciamos bons tempos e outros 
                  nem tanto. Eu pensei conhecer eles, mas eu estava errada. </p>
                <p class="bandas">&Eacute; claro que eu sabia que desde o momento 
                  em que eu comecei a rela&ccedil;&atilde;o com o meu marido, 
                  que o resto da banda n&atilde;o o aceitou. Era vis&iacute;vel 
                  pelos seus coment&aacute;rios e comportamento. Qual foi o motivo? 
                  Porque ele nasceu na Am&eacute;rica do Sul? Porque eu escolhi 
                  casar e n&atilde;o ficar como a garota deles? Porque eu sou 
                  a &uacute;nica mulher na banda e nenhum dos outros nunca me 
                  levou a s&eacute;rio. Meu marido foi o &uacute;nico que me ajudou 
                  a ter minha pr&oacute;pria voz.</p>
                <p class="bandas">Mas ainda, tudo o que aconteceu n&atilde;o foi 
                  o suficiente para que os visse com maldade. Agora chegou a hora 
                  de se acalmar e refletir sobre tudo isto. Eu preciso colocar 
                  os meus sentimentos em ordem, e prometo que voltarei a p&uacute;blico 
                  em breve. Irei anunciar uma confer&ecirc;ncia de imprensa, onde 
                  estarei falando sobre meus futuros planos. Isto n&atilde;o significa 
                  que voc&ecirc;s devem esperar que esta confer&ecirc;ncia seja 
                  um instrumento para atacar algu&eacute;m. N&atilde;o ser&aacute;.</p>
                <p class="bandas">A m&uacute;sica maravilhosa que criamos juntos 
                  n&atilde;o ser&aacute; tocada pelos recentes eventos. Muito 
                  obrigado a todas as pessoas que me apoiaram durante estes tempos 
                  ruins. Minha fam&iacute;lia, amigos, colegas, e o grande n&uacute;mero 
                  de f&atilde;s. Eu amo voc&ecirc;s e eu realmente acho que n&atilde;o 
                  falhei com voc&ecirc;s. </p>
                <p class="bandas">&nbsp;</p>
                <p class="bandas">Tarja </p>
                <p class="bandas">&nbsp;</p>
                <p class="bandas">&nbsp;</p>
                <p class="bandas"><span class="bandas"><strong><font color="8b8b8b"><em>Extra&iacute;do 
                  de www.nightwishbrasil.com</em></font></strong></span></p>
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/musica/bandas/nightwish/carta_tarja.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:39:51 GMT -->
</html>
