<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/musica/bandas/nightwish/carta_nightwish.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:39:51 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Carta da banda &agrave; Tarja Turunen</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../../css/musica.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p><img src="../../../images/musica/titulos/bandas/carta_nightwish.gif" width="377" height="24"></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="bandas">Querida Tarja, </p>
                <p class="bandas">Chegou a hora de escolher se a hist&oacute;ria 
                  do Nightwish acaba aqui ou se ela ainda continuar&aacute; por 
                  um tempo indeterminado. N&oacute;s estivemos trabalhando nesta 
                  cria&ccedil;&atilde;o por 9 anos e ainda n&atilde;o estamos 
                  prontos para desistir. Nightwish &eacute; um estilo de vida, 
                  algo para se viver, e n&oacute;s, certamente, n&atilde;o podemos 
                  o deixar. </p>
                <p class="bandas">Igualmente certo &eacute; o fato de que n&oacute;s 
                  n&atilde;o podemos continuar ao lado de voc&ecirc; e do Marcelo. 
                  Durante o &uacute;ltimo ano algo triste aconteceu, algo que 
                  permaneceu na minha cabe&ccedil;a cada dia, manh&atilde; e noite. 
                  Sua atitude e comportamento n&atilde;o acompanham mais o Nightwish. 
                  H&aacute; caracter&iacute;sticas que eu nunca acreditaria ver 
                  em minha velha amiga. Pessoas que n&atilde;o se falam por um 
                  ano n&atilde;o pertencem a mesma banda.</p>
                <p class="bandas">N&oacute;s estamos envolvidos em uma ind&uacute;stria 
                  onde o lado comercial das coisas &eacute; um mal necess&aacute;rio 
                  e &eacute; uma coisa a que se deve preocupar-se toda hora. Somos 
                  tamb&eacute;m uma banda que sempre fez m&uacute;sica do cora&ccedil;&atilde;o, 
                  pela amizade e pela m&uacute;sica em si. A satisfa&ccedil;&atilde;o 
                  mental sempre deve ser mais importante do que o dinheiro! O 
                  Nightwish &eacute; uma banda, &eacute; uma emo&ccedil;&atilde;o. 
                  Para voc&ecirc;, infelizmente, neg&oacute;cios, dinheiro, e 
                  coisas que nada tem a ver com essas emo&ccedil;&otilde;es, se 
                  tornaram muito mais importantes. </p>
                <p class="bandas">Voc&ecirc; acha que sacrificou a si mesma e 
                  a sua carreira musical pelo Nightwish, ao inv&eacute;s de pensar 
                  no que ele deu a voc&ecirc;. Esta atitude foi claramente mostrada 
                  a mim nas duas coisas que voc&ecirc; me disse no avi&atilde;o 
                  para Toronto: <em>&quot;Eu n&atilde;o preciso mais do Nightwish&quot;</em> 
                  e <em>&quot;Lembre-se, Tuomas, que eu poderia deixar esta banda 
                  a qualquer momento, te comunicando apenas um dia antes&quot;</em>. 
                  Eu n&atilde;o posso mais simplesmente escrever mais m&uacute;sicas 
                  pra voc&ecirc; cantar. </p>
                <p class="bandas">Voc&ecirc; mesmo disse que voc&ecirc; &eacute; 
                  meramente uma &quot;convidada musical&quot; no Nightwish. Agora 
                  esta visita acaba e n&oacute;s iremos continuar o Nightwish 
                  com uma nova vocalista. Temos certeza que &eacute; um grande 
                  al&iacute;vio tanto para voc&ecirc; quanto para n&oacute;s. 
                  N&oacute;s nos sentimos mal por tempo o suficiente. </p>
                <p class="bandas">Voc&ecirc; n&oacute;s disse que n&atilde;o importava 
                  o que acontecesse, o pr&oacute;ximo &aacute;lbum do Nightwish 
                  seria o &uacute;ltimo. No entanto, o resto de n&oacute;s quer 
                  seguir em frente enquanto o fogo continuar queimando. Ent&atilde;o, 
                  tamb&eacute;m n&atilde;o h&aacute; raz&atilde;o para fazer o 
                  pr&oacute;ximo &aacute;lbum contigo. </p>
                <p class="bandas">N&oacute;s quatros discutimos esta situa&ccedil;&atilde;o 
                  incont&aacute;veis vezes e chegamos &agrave; conclus&atilde;o 
                  que isto &eacute; o que queremos fazer nas nossas vidas. &Eacute; 
                  tudo o que podemos fazer. Em dezembro de 2005, na Alemanha, 
                  voc&ecirc; disse que voc&ecirc; nunca mais iria fazer turn&ecirc;s 
                  por mais de duas semanas. Voc&ecirc; tamb&eacute;m disse que 
                  pod&iacute;amos esquecer dos Estados Unidos e da Austr&aacute;lia, 
                  porque os pagamentos e os locais de show eram muito pequenos. 
                </p>
                <p class="bandas">Em entrevistas eu mencionei que se Tarja sa&iacute;sse, 
                  haveria de ser o fim da banda. Eu entendo que as pessoas ir&atilde;o 
                  pensar desta maneira. O Nightwish &eacute;, por&eacute;m, uma 
                  vista da minha alma, e eu n&atilde;o estou pronto para larg&aacute;-lo 
                  por causa de uma pessoa. Uma pessoa que quer concentrar sua 
                  criatividade em outro lugar, uma pessoa que tem valores que 
                  n&atilde;o s&atilde;o compat&iacute;veis com os meus. </p>
                <p class="bandas">N&oacute;s nunca nos preocupamos com o fato 
                  de voc&ecirc; n&atilde;o participar da composi&ccedil;&atilde;o 
                  e dos arranjos das m&uacute;sicas, em 9 anos voc&ecirc; nunca 
                  veio ensaiar conosco antes de entrarmos em est&uacute;dio. N&atilde;o 
                  &eacute; pelo fato de que durante as turn&ecirc;s voc&ecirc; 
                  sempre queria viajar separadamente de n&oacute;s, ao lado de 
                  seu marido. N&atilde;o &eacute; pelo fato de que voc&ecirc; 
                  &eacute; reconhecidamente a imagem da banda. </p>
                <p class="bandas">N&oacute;s aceitamos e n&oacute;s sentimos bem 
                  com tudo, exceto a ambi&ccedil;&atilde;o, subestimando os f&atilde;s, 
                  e quebrando promessas. Fizemos um acordo entre n&oacute;s cinco, 
                  que o Nightwish seria a prioridade em tudo o que fiz&eacute;ssemos 
                  durante 2004 e 2005. Mas, mesmo assim, tantas outras coisas 
                  eram importantes para voc&ecirc;. O exemplo fundamental foi 
                  no esgotado show em Oslo, o qual voc&ecirc; queria cancelar 
                  porque voc&ecirc; queria ensaiar para seus concertos solos, 
                  encontrar amigos e assistir filmes. Estas foram as palavras 
                  que Marcelo usou em um e-mail explicando o porqu&ecirc; do cancelamento. 
                  Este foi s&oacute; um exemplo dentre tantos. Eu n&atilde;o poderia 
                  pensar em um jeito pior de ser ego&iacute;sta e de dispensar 
                  nossos f&atilde;s. Nightwish &eacute; um jeito de vida e um 
                  trabalho com muitas obriga&ccedil;&otilde;es. </p>
                <p class="bandas">Para com um ao outro e para com os f&atilde;s. 
                  Com voc&ecirc;, n&oacute;s n&atilde;o podemos mais cuidar destas 
                  responsabilidades. Interiormente, n&oacute;s n&atilde;o sabemos 
                  quem de n&oacute;s conduziu a este ponto. De alguma forma, Marcelo 
                  transformou voc&ecirc; de uma garota am&aacute;vel a uma diva, 
                  que n&atilde;o pensa ou age da maneira que costumava fazer. 
                  Voc&ecirc; est&aacute; certa demais de ser insubstitu&iacute;vel 
                  e do seu status. </p>
                <p class="bandas">&Eacute; &oacute;bvio que voc&ecirc; culpa o 
                  seu stress e sofrimento em n&oacute;s quatro. E voc&ecirc; acha 
                  que n&oacute;s n&atilde;o respeitamos ou escutamos voc&ecirc;. 
                  Acredite; n&oacute;s sempre tivemos o mais alto respeito em 
                  rela&ccedil;&atilde;o &agrave; maravilhosa vocalista quanto 
                  &agrave; amiga que voc&ecirc; &eacute;. E muitas vezes, durante 
                  os &uacute;ltimos dois anos, os planos foram feitos somente 
                  de acordo com as suas decis&otilde;es. Voc&ecirc; sempre foi 
                  a &uacute;nica que queria mais dinheiro dos shows. Esta atitude 
                  de &quot;compensa&ccedil;&atilde;o e mais dinheiro de tudo&quot; 
                  &eacute; do que n&oacute;s mais estamos desapontados! </p>
                <p class="bandas">N&oacute;s desejamos de que de agora em diante 
                  voc&ecirc; possa escutar o seu cora&ccedil;&atilde;o ao inv&eacute;s 
                  de Marcelo. Diferen&ccedil;as culturas combinados com ambi&ccedil;&atilde;o, 
                  oportunismo e amor foram uma combina&ccedil;&atilde;o perigosa. 
                  N&atilde;o se enfraque&ccedil;a. </p>
                <p class="bandas">Esta decis&atilde;o n&atilde;o &eacute; algo 
                  do qual n&oacute;s estamos especialmente orgulhosos, mas voc&ecirc; 
                  n&atilde;o n&oacute;s deu outra op&ccedil;&atilde;o. A lacuna 
                  entre n&oacute;s &eacute; muito grande. E a decis&atilde;o foi 
                  feita por n&oacute;s quatro em unanimidade. N&oacute;s estamos 
                  al&eacute;m do ponto em que as coisas podem ser resolvidas atrav&eacute;s 
                  de conversa.</p>
                <p class="bandas">Todo o melhor para a sua vida e carreira.</p>
                <p class="bandas">&nbsp;</p>
                <p class="bandas">Tuomas, Emppu, Jukka e Marco. </p>
                <p class="bandas">Ps: Esta &eacute; uma carta aberta para todo 
                  mundo.</p>
                <p class="bandas">&nbsp;</p>
                <p class="bandas">&nbsp;</p>
                <p class="bandas"><span class="bandas"><strong><font color="8b8b8b"><em>Extra&iacute;do 
                  de www.nightwishbrasil.com</em></font></strong></span></p>
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/musica/bandas/nightwish/carta_nightwish.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:39:51 GMT -->
</html>
