<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/gothic/gotico_historico/contos_lendas/fidelidade.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:33:24 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>A Lenda da Fidelidade</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../../css/ocultismo.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p><img src="../../../images/gothic/titulos/contos_lendas/fidelidade.gif" width="271" height="28"></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Conta-se que em tempos muito remotos havia um 
                  convento de monjas agostinianas, perto da cartuxa de Monte Alegre. 
                  Havia entre elas &#8212; e era, por certo, a mais humilde &#8212; 
                  uma monja de fam&iacute;lia nobre, de alta linhagem e muito 
                  bela.</p>
                <p class="geral"> Numa tarde, um cavaleiro que habitava nos arredores 
                  do castelo desse lugar, por acaso viu-a no jardim, e de tal 
                  maneira impressionou-se por sua beleza, que n&atilde;o teve 
                  mais repouso. Desde ent&atilde;o o cavaleiro rondava todas as 
                  noites o jardim do convento, chegando ao extremo de escalar 
                  os muros e cantar em frente &agrave; cela da enclausurada.</p>
                <p class="geral"> Esta teve not&iacute;cia dos padecimentos do 
                  jovem cavaleiro, e chorou amargamente por ser causa deles. Sua 
                  humildade e sua religi&atilde;o n&atilde;o podiam suportar a 
                  situa&ccedil;&atilde;o que o cavaleiro lhe criava, rondando-a 
                  como se fosse do mundo.</p>
                <p class="geral"> Uma tarde, depois de rezar devotamente na capela 
                  do convento, pedindo conselho a&nbsp; Sant&iacute;ssima Virgem, 
                  tomou uma decis&atilde;o her&oacute;ica. Ao chegar a noite, 
                  a monja esperou atr&aacute;s da cela em que o cavaleiro escalava 
                  o muro do convento, como era seu costume. </p>
                <p class="geral">N&atilde;o teve que esperar muito tempo. Apenas 
                  a lua despontou no c&eacute;u, viu o cavaleiro que, colocando 
                  uma escada no muro, desceu em sil&ecirc;ncio por ela, levando 
                  sua espada. Saiu ent&atilde;o a monja e se aproximou do cavaleiro, 
                  que estava tr&ecirc;mulo de emo&ccedil;&atilde;o. Ela ent&atilde;o 
                  lhe disse que havia sabido do muito que por seu amor sofria 
                  tenta&ccedil;&otilde;es, e que n&atilde;o poderia consentir 
                  nisso. E tampouco podia tolerar que todas as noites ele rondasse 
                  sua cela e lhe cantasse trovas, quebrando o esp&iacute;rito 
                  de clausura.</p>
                <p class="geral"> O cavaleiro referiu-se &agrave; sua extrema 
                  beleza. Ao ouvir estas palavras, a religiosa respondeu que, 
                  como era sua beleza que causava suas tenta&ccedil;&otilde;es, 
                  estava decidida a destru&iacute;-la, para devolver &agrave; 
                  sua alma a tranq&uuml;ilidade que tinha perdido. </p>
                <p class="geral">Dizendo isto, tirou uma adaga que trazia escondida 
                  embaixo do escapul&aacute;rio, e com um s&oacute; golpe cortou 
                  o nariz. A lenda n&atilde;o conta o que aconteceu com o cavaleiro, 
                  mas nos consta que naquele lugar nasceu um raro arbusto, de 
                  uma esp&eacute;cie desconhecida at&eacute; ent&atilde;o, que 
                  dava flores de cor vermelha e em forma de nariz.</p>
                <p class="geral"> Os cientistas do pa&iacute;s asseguram que n&atilde;o 
                  h&aacute; outro igual em toda a Catalunha. Em v&aacute;rias 
                  ocasi&otilde;es, procuraram extirp&aacute;-lo, mas renascia 
                  com maior lou&ccedil;ania. Puseram-lhe o nome de &quot;arbusto 
                  de fogo&quot;, mas o povo, sempre amante do maravilhoso, o chama 
                  de &quot;arbusto dos narizes&quot;.</p>
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/gothic/gotico_historico/contos_lendas/fidelidade.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:33:24 GMT -->
</html>
