<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/gothic/gotico_historico/contos_lendas/frei.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:33:22 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Frei Pac&ocirc;mio &#8211; O monge que voltou 400 anos depois</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../../css/ocultismo.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p><img src="../../../images/gothic/titulos/contos_lendas/frei.gif" width="646" height="30"></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Em princ&iacute;pios do s&eacute;culo d&eacute;cimo, 
                  vivia num convento de beneditinos um santo religioso, chamado 
                  frei Pac&ocirc;mio, que n&atilde;o podia compreender como os 
                  bem-aventurados n&atilde;o se cansam de contemplar por toda 
                  a eternidade as mesmas belezas e gozar dos mesmos gozos.</p>
                <p class="geral">Um dia mandou-o o Prior a um bosque vizinho, 
                  para recolher alguma lenha. Foi com gosto, mas mesmo no trabalho 
                  n&atilde;o o largavam as d&uacute;vidas.</p>
                <p class="geral">De repente ouviu a voz de uma avezinha que cantava 
                  maravilhosamente entre os ramos. Ergueu-se e viu um animalzinho 
                  t&atilde;o encantador, como jamais vira em sua vida. Saltava 
                  de um ramo para outro, cantando, brincando e internando-se na 
                  selva.</p>
                <p class="geral">Seguiu-o frei Pac&ocirc;mio, todo enlevado, sem 
                  dar-se conta do tempo nem do lugar.</p>
                <p class="geral">A certa altura a avezinha atirou aos ares o &uacute;ltimo 
                  e mais doce gorjeio e desapareceu. Lembrando-se ent&atilde;o 
                  de seu trabalho, frei Pac&ocirc;mio procurou o machado para 
                  voltar ao convento. Mas &#8212; coisa estranha! &#8212; achou-o 
                  enferrujado. Quis pegar o feixe de lenha que ajuntara, mas n&atilde;o 
                  o encontrou.</p>
                <p class="geral">&#8212; Algu&eacute;m mo ter&aacute; roubado? 
                  &#8212; pensou.</p>
                <p class="geral">P&ocirc;s-se a andar, mas n&atilde;o encontrava 
                  o caminho. Chegou, afinal, &agrave; beira do bosque, mas n&atilde;o 
                  encontrou o mato que t&atilde;o bem conhecia. Ali estava agora 
                  um campo de trigo, em que trabalhavam homens desconhecidos. 
                  Perguntou a um deles o caminho do mosteiro, pois de certo se 
                  havia extraviado. Todos olharam para ele com surpresa, e em 
                  seguida indicaram-lhe o mosteiro.</p>
                <p class="geral">Chegou afinal ao mosteiro. Mas &#8212; grande 
                  Deus! &#8212; como estava mudado! Em lugar da casa modesta de 
                  sempre, viu um edif&iacute;cio magn&iacute;fico ao lado de uma 
                  grandiosa capela. Intrigado, bateu &agrave; porta; um irm&atilde;o 
                  desconhecido veio abrir.</p>
                <p class="geral">&#8212; Sois novo aqui &#8212; disse-lhe Pac&ocirc;mio. 
                  &#8212; Eu venho do bosque aonde me mandou esta manh&atilde; 
                  o Prior D. Anselmo, para buscar lenha.</p>
                <p class="geral"> Admirado, o porteiro deixou ali o h&oacute;spede 
                  e foi avisar o Prior que estava na portaria um monge com h&aacute;bito 
                  velho, barba e cabelos brancos como a neve, perguntando pelo 
                  Prior Anselmo.</p>
                <p class="geral">O caso era curioso. O Prior, abrindo os registros 
                  do convento, descobriu o nome do Prior Anselmo, que ali vivera 
                  quatrocentos anos antes.</p>
                <p class="geral">Continuou a ler, e achou nos anais daquele tempo 
                  o seguinte:</p>
                <p class="geral">&#8212; Esta manh&atilde; frei Pac&ocirc;mio 
                  foi mandado buscar lenha no bosque e desapareceu.</p>
                <p class="geral">Chamaram o h&oacute;spede e fizeram-no entrar 
                  e contar a sua hist&oacute;ria.</p>
                <p class="geral">Frei Pac&ocirc;mio narrou o caso de suas d&uacute;vidas 
                  sobre a felicidade do para&iacute;so, e o Prior come&ccedil;ou 
                  a compreender o mist&eacute;rio.</p>
                <p class="geral"><span class="geral">Deus quis mostrar ao pio 
                  religioso que, se o canto de uma avezinha era capaz de encantar-lhe 
                  a alma por s&eacute;culos inteiros, quanto mais a formosura 
                  de Deus h&aacute; de embevecer os bem-aventurados por toda a 
                  eternidade, sem que eles jamais se cansem.</span></p>
                
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/gothic/gotico_historico/contos_lendas/frei.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:33:23 GMT -->
</html>
