<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/gothic/gotico_historico/contos_lendas/jogral.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:33:24 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>O Jogral e a Virgem</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../../css/ocultismo.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p><img src="../../../images/gothic/titulos/contos_lendas/jogral.gif" width="253" height="28"></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Muitos peregrinos, vindos dos mais remotos confins 
                  da Cristandade, iam &agrave; romaria do Santu&aacute;rio de 
                  Nossa Senhora de Rocamador. Era gente de toda esp&eacute;cie, 
                  desde mendigos ou empestados at&eacute; fidalgos e grandes dignit&aacute;rios 
                  da Igreja.</p>
                <p class="geral">Freq&uuml;entemente misturavam-se &agrave;quela 
                  turba alguns indiv&iacute;duos aloucados, galhofeiros ou poetas, 
                  que tanto entoavam uma can&ccedil;&atilde;o, acompanhando-a 
                  com qualquer instrumento, como embasbacavam o povo com malabarismos 
                  e trabalhos de saltimbancos.</p>
                <p class="geral"> Singlar era um desses. Jovem, espalhafatoso, 
                  tagarela, mas de car&aacute;ter doce, excelente no uso dos instrumentos 
                  musicais e dulc&iacute;ssimo no cantar. Alto poeta, encontrava 
                  sempre, no momento exato, a palavra mais viva, mais colorida 
                  e musical para dizer as coisas.</p>
                <p class="geral">Al&eacute;m disso, era devoto fiel da Virgem, 
                  e por isso fora a Rocamador. Rezou diante da imagem. Sabia, 
                  por&eacute;m, que jamais poderia, com ora&ccedil;&otilde;es, 
                  dizer-lhe os sentimentos que transbordavam de seu cora&ccedil;&atilde;o.</p>
                <p class="geral">Uma can&ccedil;&atilde;o subia-lhe &agrave; flor 
                  dos l&aacute;bios, e as pontas de seus dedos formigavam nervosamente, 
                  desejosos do instrumento. N&atilde;o p&ocirc;de conter-se: apanhou 
                  o ala&uacute;de e cantou uma loa suave e ing&ecirc;nua. O jogral 
                  estava emocionado, enlevado, e prostrou-se diante da imagem. 
                  Nela, os olhos e as pedrarias do traje fulguravam.</p>
                <p class="geral">&#8212; Senhora &#8212; disse-lhe o cantor &#8212; 
                  estais vendo que eu canto para v&oacute;s com todo o meu cora&ccedil;&atilde;o. 
                  Desejaria saber se meus louvores s&atilde;o recebidos com agrado.</p>
                <p class="geral">O santu&aacute;rio estava cheio de gente, naquele 
                  momento. Todas as pessoas puderam ver um dos c&iacute;rios, 
                  saindo do candelabro em que estava colocado, descer at&eacute; 
                  junto do poeta.</p>
                <p class="geral">Houve um coro de exclama&ccedil;&otilde;es. Gente 
                  corria de todos os cantos, para colocar-se ao lado do jovem:</p>
                <p class="geral">&#8212; Milagre! Milagre!</p>
                <p class="geral">Depressa chegou a not&iacute;cia &agrave; clausura 
                  dos monges, que desceram todos para a igreja.</p>
                <p class="geral">Os demais ajoelharam-se, confundidos com o povo 
                  que elevava fervorosas preces a Nossa Senhora. Fazendo aquele 
                  prod&iacute;gio, como pr&ecirc;mio ao canto ing&ecirc;nuo e 
                  sincero de um simples jogral, acabava Ela de dar a toda aquela 
                  gente uma li&ccedil;&atilde;o de humildade.</p>
                <p class="geral">S&oacute; um homem permanecia em p&eacute;. Fez 
                  caminho entre os que estavam ajoelhados, e colocando-se diante 
                  do jogral, disse, em voz muito alta:</p>
                <p class="geral">&#8212; N&atilde;o vos deixeis enganar! Aqui 
                  n&atilde;o houve milagre! Acreditais que a Rainha dos C&eacute;us 
                  desperdi&ccedil;aria suas gra&ccedil;as numa tolice como esta? 
                  Levantai-vos! N&atilde;o houve milagre, e sim mistifica&ccedil;&atilde;o 
                  deste velhaco, ou talvez sortil&eacute;gio, arte do diabo.</p>
                <p class="geral">Primeiro os monges, depois os peregrinos, foram 
                  pondo-se todos de p&eacute;, e depois afastando-se cautelosamente, 
                  um pouco encabulados, como que tomados de vergonha.</p>
                <p class="geral">Muitos procuravam lugar atr&aacute;s das colunas 
                  ou em algum canto pouco iluminado. Entretanto, ningu&eacute;m 
                  saiu do templo.</p>
                <p class="geral">Por sua vez, Singlar ali continuava, ajoelhado 
                  diante da Virgem. Na frente dele, repreendendo-o, um monge tornara 
                  a colocar o c&iacute;rio no candelabro.</p>
                <p class="geral">Os pesco&ccedil;os esticavam-se, gente se punha 
                  em pontas de p&eacute;s. Todos os olhos estavam fixos no jogral, 
                  que pela segunda vez tirava notas dulc&iacute;ssimas do ala&uacute;de 
                  e tornava a improvisar um c&acirc;ntico de louvor.</p>
                <p class="geral">O c&iacute;rio tornou a descer para junto do 
                  poeta.</p>
                <p class="geral"> Gritos atroadores do monge retiveram a meio 
                  caminho as pessoas que se apressavam para o altar:</p>
                <p class="geral">&#8212; N&atilde;o vos aproximeis! Isto &eacute; 
                  obra de bruxaria! Este homem &eacute; um m&aacute;gico que veio 
                  afrontar Nossa Senhora! Tem pacto com Satan&aacute;s!</p>
                <p class="geral">Em v&atilde;o Singlar negava, os olhos cheios 
                  de l&aacute;grimas:</p>
                <p class="geral">&#8212; Senhora, n&atilde;o me abandoneis!</p>
                <p class="geral">O monge tinha apanhado o c&iacute;rio, e retinha-o 
                  com for&ccedil;a entre as m&atilde;os, enquanto dizia:</p>
                <p class="geral">&#8212; Estrela Matutina, Torre de Davi, M&atilde;e 
                  do Salvador, n&atilde;o permitas que ante tua imagem o inferno 
                  possa agir como deseja!</p>
                <p class="geral">A can&ccedil;&atilde;o de Singlar entrava como 
                  alfinetadas de gozo no cora&ccedil;&atilde;o de todos. Subia, 
                  retil&iacute;nea, pura, clara, at&eacute; a Virgem de Rocamador...</p>
                <p class="geral">O c&iacute;rio deu um salto, e das m&atilde;os 
                  do monge foi ter &agrave; m&atilde;o direita do jogral.</p>
                <p class="geral"><span class="geral">Mesmo aquele monge tombou 
                  de joelhos. Um &quot;Ave!&quot; espont&acirc;neo, vibrante, 
                  maravilhoso, brotou de todas as gargantas.<br>
                  </span> </p>
                </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/gothic/gotico_historico/contos_lendas/jogral.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:33:25 GMT -->
</html>
