<html><!-- InstanceBegin template="/Templates/secundarias.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/personagens/cipriano/rituais/semente_feto.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:36:53 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>M&aacute;gica da semente do feto</title>
<!-- InstanceEndEditable --> 

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../../../css/ocultismo.css" rel="stylesheet" type="text/css">
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3">

<table width="750" border="0" align="center" cellpadding="5">
  <tr> 
    <td width="770"><!-- InstanceBeginEditable name="EditRegion01" --> 
      <table width="650" border="0" align="center" cellpadding="5">
        <tr>
          <td><div align="center">
              <div align="center"> 
                <p>&nbsp;</p>
                <p><img src="../../../../images/ocultismo/titulos/cipriano/rituais/semente_feto.gif" width="297" height="31"></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Ao bater a meia-noite, na noite de S&atilde;o 
                  Jo&atilde;o, colocar uma toalha debaixo de uma semente de feto, 
                  onde j&aacute; dever&aacute; estar desenhado um signo-saim&atilde;o, 
                  que dever&aacute; ser aben&ccedil;oado em nome do Padre, do 
                  Filho e do Esp&iacute;rito Santo, para que o dem&ocirc;nio n&atilde;o 
                  possa entrar dentro do risco do desenho. </p>
                <p class="geral">Depois, a pr&oacute;pria pessoa deve entrar dentro 
                  do risco; mais pessoas podem entrar ao mesmo tempo dentro do 
                  risco se desejarem; ent&atilde;o, ele dever&aacute; ser previamente 
                  tra&ccedil;ado na largura precisa, para que caibam nele todas 
                  as pessoas que ir&atilde;o participar da cerim&ocirc;nia. </p>
                <p class="geral">Deve-se dizer em voz alta (por todos os participantes) 
                  a Ladainha dos Santos. Depois, a semente deve ser repartida 
                  entre todos. </p>
                <p class="geral">Cada pessoa dever&aacute; dizer estas palavras 
                  sobre a semente do feto:</p>
                <p class="geral">&nbsp;</p>
                <p class="geral"><em>&quot;Semente do feto, que na noite de S&atilde;o 
                  Jo&atilde;o foste colhida &agrave; meia-noite em ponto. Foste 
                  obtida e ca&iacute;ste em cima de um signo-saim&atilde;o, assim 
                  me servir&aacute;s para toda a qualidade de encantos; e assim 
                  com Deus e em ponto divino de S&atilde;o Jo&atilde;o, o Pai, 
                  e em ponto humano de S&atilde;o Jo&atilde;o, o Primo, assim 
                  toda pessoa por quem tu fores tocada se encante comigo. Tudo 
                  isto ser&aacute; cumprido pelo poder do grande Deus Onipotente, 
                  porque eu, (citar o pr&oacute;prio nome), te cito e notifico 
                  que n&atilde;o me faltar&aacute;s a isto pelo sangue derramado 
                  de Nosso Senhor Jesus Cristo e o poder e a virtude de Maria 
                  Sant&iacute;ssima sejam comigo e contigo. Am&eacute;m&quot;</em></p>
                <p class="geral">&nbsp;</p>
                <p class="geral">No fim destas palavras diz-se um Credo-em-cruz 
                  sobre a semente, isto &eacute;, fazendo cruzes com a m&atilde;o 
                  direita dobre a dita semente. Seta forma, fica a semente com 
                  todo o poder e virtude. Passa-se depois por uma pia de &aacute;gua 
                  benta. </p>
                <p class="geral">Depois disso tudo, deve-se colocar a semente 
                  em um vidro deixando-o bem tapado. Em rela&ccedil;&atilde;o 
                  aos poderes os encantos, deve-se dizer que:</p>
                <p class="geral">&nbsp;</p>
                <p class="geral">1. Toda criatura que obtiver esta semente, se 
                  tocar com ela em outra pessoa com m&aacute; inten&ccedil;&atilde;o, 
                  pecar&aacute; mortalmente por se servir de um mist&eacute;rio 
                  divino para prejudicar outra pessoa. </p>
                <p class="geral">2. Incorre na pena de excomunh&atilde;o qualquer 
                  pessoa que toque outra com esta semente para atrapalhar seus 
                  neg&oacute;cios e encantar-lhe os seus trabalhos, para n&atilde;o 
                  lhe correrem bem. </p>
                <p class="geral">3. Toda pessoa possu&iacute;da pelo mal ser&aacute; 
                  curada se for tocada com a semente por outra pessoas com viva 
                  f&eacute; em Jesus Cristo. </p>
                <p class="geral">4. A semente tem a virtude de curar qualquer 
                  enfermidade, se usada por pessoa com grande f&eacute; em Jesus 
                  Cristo. </p>
                <p class="geral">5. A semente tem a virtude de nos defender do 
                  inimigo ou de suas ast&uacute;cias. </p>
                <p class="geral">6. A semente tem o poder oculto de fazer uma 
                  pessoa por quem se est&aacute; apaixonado, ou interessado, corresponder. 
                  Proceder da seguinte forma: ao conversar com a pessoa querida, 
                  jogues sobre ela tr&ecirc;s gr&atilde;os da semente do feto 
                  e ela corresponder&aacute; aos seus sentimentos. </p>
                <p class="geral">&nbsp;</p>
                <p class="geral">Esta maravilhosa semente encerra encantos para 
                  tudo o que se seu possuidor desejar conseguir.</p>
                <p class="geral">&nbsp;</p>
              </div>
            </div></td>
        </tr>
      </table>
     
      <!-- InstanceEndEditable --></td>
  </tr>
</table>

</body>

<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/personagens/cipriano/rituais/semente_feto.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:36:54 GMT -->
</html>
