<html><!-- InstanceBegin template="/Templates/geral.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/misterios/stonehenge.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:18:09 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Stonehenge</title>
<!-- InstanceEndEditable -->

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
	 
</style>

<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 

<SCRIPT SRC="../../spectrum.js"></SCRIPT>

<link href="../../css/ocultismo.css" rel="stylesheet" type="text/css">

<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3" onLoad="MM_preloadImages('../../images/topo/imagens/gothic_sub.jpg','../../images/topo/imagens/imagens_sub.jpg','../../images/topo/imagens/ocultismo_sub.jpg','../../images/topo/imagens/literatura_sub.jpg','../../images/topo/imagens/musica_sub.jpg','../../images/topo/imagens/comunidade_sub.jpg','../../images/topo/imagens/contato_sub.jpg','../../images/topo/imagens/atualizacoes_sub.jpg')">
<table width="970" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="110" colspan="10"> 
	<div align="center"><img src="../../images/topo/imagens/topo_principal.jpg" width="970" height="190" name="Topo" border="0" id="Topo">
    </div></td>
  </tr>
  <tr>
    <td width="100" height="40"><div align="center"><img src="../../images/topo/imagens/topo_esq.jpg" width="100" height="40"></div></td>
    <td width="75"><div align="center"><a href="../../gothic.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image4','','../../images/topo/imagens/gothic_sub.jpg',1)"><img src="../../images/topo/imagens/gothic.jpg" name="Image4" width="75" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../imagens.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image5','','../../images/topo/imagens/imagens_sub.jpg',1)"><img src="../../images/topo/imagens/imagens.jpg" name="Image5" width="85" height="40" border="0"></a></div></td>
    <td width="105"><div align="center"><a href="../../ocultismo.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image6','','../../images/topo/imagens/ocultismo_sub.jpg',1)"><img src="../../images/topo/imagens/ocultismo.jpg" name="Image6" width="105" height="40" border="0"></a></div></td>
    <td width="100"><div align="center"><a href="../../literatura.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image7','','../../images/topo/imagens/literatura_sub.jpg',1)"><img src="../../images/topo/imagens/literatura.jpg" name="Image7" width="100" height="40" border="0"></a></div></td>
    <td width="80"><div align="center"><a href="../../musica.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image8','','../../images/topo/imagens/musica_sub.jpg',1)"><img src="../../images/topo/imagens/musica.jpg" name="Image8" width="80" height="40" border="0"></a></div></td>
    <td width="115"><div align="center"><a href="../../comunidade.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image9','','../../images/topo/imagens/comunidade_sub.jpg',1)"><img src="../../images/topo/imagens/comunidade.jpg" name="Image9" width="115" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../contato.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image10','','../../images/topo/imagens/contato_sub.jpg',1)"><img src="../../images/topo/imagens/contato.jpg" name="Image10" width="85" height="40" border="0"></a></div></td>
    <td width="125"><div align="center"><a href="../../atualizacoes.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image11','','../../images/topo/imagens/atualizacoes_sub.jpg',1)"><img src="../../images/topo/imagens/atualizacoes.jpg" name="Image11" width="125" height="40" border="0"></a></div></td>
    <td width="1"><div align="center"><img src="../../images/topo/imagens/topo_dir.jpg" width="100" height="40"></div></td>
  </tr>
  <tr>
    <td height="19" colspan="10">
<p><img src="../../images/topo/imagens/topo_hor.jpg" width="970" height="50"></p>
    </td>
  </tr>
  <tr>
    <td colspan="10"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
          <td colspan="3"><img src="../../images/gerais/pg_superior.jpg" width="970" height="50" /></td>
        </tr>
      <tr>
          <td width="107" background="../../images/gerais/lateral_esq.jpg">&nbsp;</td>
          <td width="757" align="center"><!-- InstanceBeginEditable name="EditRegion01" -->
      <table width="683" border="0" align="center" cellpadding="10">
        <tr> 
          <td><div align="center"> 
              <p>&nbsp;</p>
              <p><img src="../../images/ocultismo/titulos/stonehenge.gif" width="150" height="34"></p>
            </div>
            <div align="center"> 
              <p align="center" class="geral">&nbsp;</p>
              <p align="center" class="geral">&nbsp;</p>
              <p align="center" class="geral">Os povos sax&otilde;es o chamavam 
                de <em>Hanging Stones</em> (<em>Pedras Suspensas</em>), escritos 
                medievais chamavam de <em>Dan&ccedil;a dos Gigantes</em>. Estas 
                s&atilde;o denomina&ccedil;&otilde;es diferentes para referir-se 
                ao mesmo monumento, hoje conhecido como Stonehenge (do ingl&ecirc;s 
                arcaico <em>Stan</em> = <em>pedra</em> + <em>hencg</em> = <em>eixo</em>). 
              </p>
              <p class="geral">Stonehenge &eacute; um complexo monol&iacute;tico, 
                formado por c&iacute;rculos conc&ecirc;ntricos de pedras que chegam 
                a ter cinco metros de altura e pesar quase cinq&uuml;enta toneladas, 
                situado na plan&iacute;cie de Salisbury, sul da Inglaterra, a 
                cerca de 130 quil&ocirc;metros de Londres. Os respons&aacute;veis 
                por sua constru&ccedil;&atilde;o, os m&eacute;todos utilizados 
                e sua finalidade, mant&ecirc;m-se, ainda nos tempos atuais, como 
                um grande enigma. </p>
              <p class="geral"><img src="../../images/ocultismo/stonehenge01.jpg" width="363" height="282" hspace="7" vspace="5" align="right">Originalmente, 
                o monumento era um c&iacute;rculo externo que media 86 metros 
                de di&acirc;metro. O c&iacute;rculo interno, com pedras maiores, 
                de 5 metros de altura, contava 30 metros em seu di&acirc;metro. 
                Possu&iacute;a 30 blocos verticais sobre os quais coloca- ram-se 
                30 blocos horizontais, formando um ininterrupto anel de pedra. 
                Ainda mais alto, s&atilde;o os cinco portais que formam a ferradura 
                externa, com cerca de nove metros de altura e perto de 15 toneladas. 
                Ainda, existia uma avenida de acesso principal onde situavam-se 
                os portais de pedra. Havia tamb&eacute;m do lado externo do c&iacute;rculo 
                maior, uma s&eacute;rie de cavidades no solo que circundavam o 
                monumento. Estas cavidades estavam destinadas a um outro c&iacute;rculo 
                de pedras, que nunca seria constru&iacute;do. </p>
              <p class="geral">Ao analisar as pedras utilizadas, percebe-se que 
                foram minuciosamente cortadas para que uma se encaixasse sobre 
                a outra, formando os chamados trilitos. Embora j&aacute; estejam 
                bastante apagadas devido &agrave; a&ccedil;&atilde;o do tempo, 
                diversas pedras trazem desenhos ou inscri&ccedil;&otilde;es rupestres 
                feitas pelas antigas civiliza&ccedil;&otilde;es.</p>
              <p class="geral">&nbsp;</p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><font color="754f00" size="3"><strong><em>A constru&ccedil;&atilde;o 
                de Stonehenge</em></strong></font></p>
              <p class="geral">&nbsp;</p>
              <p class="geral"> No s&eacute;culo XX, arque&oacute;logos, atrav&eacute;s 
                da t&eacute;cnica de data&ccedil;&atilde;o do Carbono 14, estabeleceram 
                que a constru&ccedil;&atilde;o de Stonehenge teve in&iacute;cio 
                em torno de 2950 a.C. e encerrou-se em aproximada- mente 1600 
                a.C.. Portanto, as primeiras pedras erguidas nesta obra sustentam-se 
                h&aacute; mais de 5000 anos. </p>
              <p class="geral">Se a constru&ccedil;&atilde;o de Stonehenge se 
                estendeu por mais de 13 s&eacute;culos e t&eacute;cnicas diferentes 
                foram utilizadas para erguer o monumento, considera-se que v&aacute;rios 
                povos habitaram o local neste per&iacute;odo. Assim, n&atilde;o 
                apenas uma, mas algumas culturas que habitaram a regi&atilde;o 
                atuaram em sua constru&ccedil;&atilde;o.</p>
              <p class="geral">N&atilde;o h&aacute; refer&ecirc;ncias seguras 
                sobre quais povos participaram desse trabalho. Mas h&aacute; evid&ecirc;ncias 
                arqueol&oacute;gicas de que h&aacute; cerca de 10 mil anos, naquela 
                regi&atilde;o, j&aacute; havia presen&ccedil;a humana. No s&eacute;culo 
                XVIII, William Stukeley, astr&oacute;logo e membro da <a href="../crencas/maconaria.html" target="_blank">ma&ccedil;onaria</a>, 
                argumentava que era um templo constru&iacute;do pelos druidas, 
                sacerdotes do povo celta. Mas os celtas estabilizaram-se cerca 
                de 1000 anos ap&oacute;s a conclus&atilde;o do monumento. Portanto, 
                esta possibilidade &eacute; descartada e conclui-se que Stonehenge 
                teria sido obra de povos anteriores aos celtas.</p>
              <p class="geral">Recentemente, em 2003, oper&aacute;rios que instalavam 
                tubula&ccedil;&otilde;es em Boscombe, &aacute;rea pr&oacute;xima 
                ao s&iacute;tio hist&oacute;rico de Stonehenge, encontraram uma 
                tumba coletiva com sete corpos (tr&ecirc;s crian&ccedil;as, um 
                adolescente e tr&ecirc;s homens). Ao lado dos esqueletos, havia 
                pontas de flecha e potes de barro datados de 2300 a.C., &eacute;poca 
                da constru&ccedil;&atilde;o de Stonehenge. Ao analisar as camadas 
                de esmalte dos dentes dos esqueletos, pesquisadores descobriram 
                tra&ccedil;os da composi&ccedil;&atilde;o da &aacute;gua encontrada 
                na regi&atilde;o de Wales, local de origem das pedras centrais 
                de Stonehenge. Essa evid&ecirc;ncia levou &agrave; conclus&atilde;o 
                que os <em>Arqueiros de Boscombe</em> (como foram apelidados) 
                provavelmente, ajudaram a erguer as pedras do monumento.</p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><font color="754f00" size="2"><strong><em>Merlim 
                e os gigantes</em></strong></font></p>
              <p class="geral">O escritor e cl&eacute;rigo ingl&ecirc;s Geoffrey 
                de Monmouth, em sua obra <em>Dan&ccedil;a dos Gigantes</em> (1130), 
                narra que Uther Pendragon, pai do lend&aacute;rio Arthur, por 
                volta do s&eacute;culo V, ap&oacute;s uma trai&ccedil;&atilde;o 
                de Heingist liderando os sax&otilde;es a um massacre de 460 nobres 
                brit&acirc;nicos numa confer&ecirc;ncia de paz, decidiu elevar 
                um monumento em mem&oacute;ria dos guerreiros mortos. Assim, Pendragon 
                convocou Merlim e o mago sugeriu a busca de antiq&uuml;&iacute;ssimas 
                pedras gigantescas que formavam um c&iacute;rculo m&aacute;gico, 
                capaz de curar todas as enfermidades, constru&iacute;do por gigantes 
                na Irlanda. </p>
              <p class="geral">Os gigantes, que eram pac&iacute;ficos e infantis 
                e tinham longa vida, haviam criado os c&iacute;rculos de pedra 
                para saudar a natureza e para brincar, provocando assim uma certa 
                disputa para ver quem constru&iacute;a um n&uacute;mero maior 
                de c&iacute;rculos (esta seria a origem dos in&uacute;meros c&iacute;rculos 
                distribu&iacute;dos por toda Europa at&eacute; hoje). Segundo 
                Merlim, esta ra&ccedil;a extinta de gigantes havia transportado 
                essas pedras m&aacute;gicas da &Aacute;frica para a Irlanda. A 
                &aacute;gua que fosse derramada sobre as pedras m&aacute;gicas 
                adquiria poderes curativos. Dessa forma, os gigantes tratavam 
                seus ferimentos com preparados de ervas combinadas &agrave; &aacute;gua 
                m&aacute;gica. </p>
              <p class="geral">Pendragon e seu irm&atilde;o Ambrosius convocaram 
                um ex&eacute;rcito de 15 mil homens a fim de transportar as pedras. 
                Mas todas as tentativas fracassaram. Foi ent&atilde;o que Merlim, 
                valendo-se de poderes m&aacute;gicos, transportou-as at&eacute; 
                os barcos que as trouxeram at&eacute; Salisbury, na Inglaterra. 
                Merlim disp&ocirc;s as pedras ao redor das sepulturas, da mesma 
                forma que os antigos gigantes. Segundo a lenda, ainda hoje encontram-se 
                as inscri&ccedil;&otilde;es dos t&uacute;mulos de Uther e Aurelius.</p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><font color="754f00" size="2"><strong><em>Atkinson 
                e os arque&oacute;logos</em></strong></font></p>
              <p class="geral">Em 1950, Richard Atkinson e outros arque&oacute;logos 
                brit&acirc;nicos, elaboraram a teoria sobre o processo de constru&ccedil;&atilde;o 
                de Stonehenge, que teria sido realizado em tr&ecirc;s etapas. 
                Outras teses apontam para quatro etapas entre 3100 a.C e 1100 
                a.C.. Mas o racioc&iacute;nio de Atkinson ainda &eacute; o mais 
                aceito no meio cient&iacute;fico.</p>
              <p class="geral"><img src="../../images/ocultismo/stonehenge02.jpg" width="313" height="271" hspace="7" vspace="5" align="left">Assim, 
                na primeira etapa, no final do per&iacute;odo neol&iacute;tico, 
                foi constru&iacute;da uma plan&iacute;cie que forma o c&iacute;rculo 
                externo, do qual se dispunham cinq&uuml;enta e seis cavidades 
                conhecidas como <em>Aubrey Holes</em>, formando um anel. A primeira 
                pedra, posicionada na vertical, conhecida como <em>Heel Stone</em>, 
                foi disposta do lado de fora do c&iacute;rculo, frente &agrave; 
                &uacute;nica entrada do monumento. Ainda, foram dispostas outras 
                quatro pedras conhecidas como <em>Pedras de esta&ccedil;&atilde;o</em>. 
              </p>
              <p class="geral">A segunda etapa teve in&iacute;cio aproximadamente 
                duzentos anos mais tarde, j&aacute; na Idade do Bronze. Neste 
                processo, ocorreu a constru&ccedil;&atilde;o do duplo c&iacute;rculo 
                interior, formado por oitenta blocos de pedra (conhecidos como 
                <em>bluestone</em>) trazidos das montanhas de Prescelly, sul do 
                Pa&iacute;s de Gales, a 320 km de Stonehenge. </p>
              <p class="geral">Acredita-se que as pedras foram transportadas por 
                embarca&ccedil;&otilde;es atrav&eacute;s da costa gaulesa e posteriormente, 
                em terra firme, levadas sobre cilindros at&eacute; o local do 
                templo. Estas pedras foram posicionadas na vertical, no interior 
                do c&iacute;rculo prim&aacute;rio. Al&eacute;m disso, foi constru&iacute;da 
                tamb&eacute;m a avenida que leva ao monumento de Stonehenge e 
                &agrave; margem externa das plan&iacute;cies. </p>
              <p class="geral">Na terceira e &uacute;ltima etapa, iniciada em 
                torno de 2550 e estendendo-se at&eacute; 1600, os dois c&iacute;rculos 
                internos compostos pelas pedras foram desfeitos e reconstru&iacute;dos. 
                Nesse momento tamb&eacute;m foram posicionadas as pedras transversais 
                que se ap&oacute;iam sobre as pedras eretas. Ainda, o bloco conhecido 
                como <em>Pedra do Altar</em> foi posicionado em frente a um dos 
                trilitos.</p>
              <p class="geral">&nbsp;</p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><font color="754f00" size="3"><strong><em>Stonehenge: ci&ecirc;ncia 
                e espiritualidade ancestrais</em></strong></font></p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><img src="../../images/ocultismo/stonehenge03.jpg" width="325" height="233" hspace="7" vspace="5" align="right">Al&eacute;m 
                dos povos respons&aacute;veis pela cons- tru&ccedil;&atilde;o, 
                o per&iacute;odo cronol&oacute;gico e as t&eacute;cnicas utilizadas 
                para ergu&ecirc;-lo, as incertezas sobre o monumento de Stonehenge 
                tamb&eacute;m est&atilde;o presentes quando aborda-se sua finalidade. 
                A regi&atilde;o de Wiltshire &eacute; rica em ru&iacute;nas pr&eacute;-hist&oacute;ricas. 
                Woodehenge, Durrington Walls e mais de 350 sepulturas s&atilde;o 
                provas da atividade dos antigos habitantes locais. Ao redor do 
                monumento principal, existem outras obras intrigantes. Afastado 
                de Stonehenge, 800 metros ao norte encontra-se o chamado <em>Cursum</em>, 
                uma pista reta com 2800 metros de comprimento e 90 metros de largura, 
                que seria utilizada em prociss&otilde;es e cerim&ocirc;nias religiosas. 
              </p>
              <p class="geral">Ainda na regi&atilde;o de Stonehenge encontra-se 
                os <em>C&iacute;rculos ingleses</em>, que s&atilde;o desenhos 
                circulares surgidos misteriosamente em campos de cultivo de soja, 
                trigo, cevada e milho. Interessante &eacute; que os cereais cultivados 
                dentro dos c&iacute;rculos, tendem a desenvolver-se 40% mais que 
                outros mais afastados. Este fato leva a crer que esta regi&atilde;o 
                possui algum tipo de energia natural e que os antigos tinham conhecimento 
                disto. Por isso optaram por construir Stonehenge, que seria um 
                templo religioso, naquele local, e assim intensificar e absorver 
                esta energia.</p>
              <p class="geral">Mesmo havendo um vasto s&iacute;tio de pedras na 
                regi&atilde;o, os mon&oacute;litos utilizados foram trazidos de 
                muitos quil&ocirc;metros de dist&acirc;ncia. Isto leva a crer 
                que essas pedras eram essenciais para a perfeita conclus&atilde;o 
                do trabalho e refor&ccedil;a o conceito de que Stonehenge tenha 
                uma finalidade religiosa. Pois estas pedras, trazidas de t&atilde;o 
                longe, teriam um car&aacute;ter sagrado e ritual&iacute;stico 
                para os povos antigos.</p>
              <p class="geral">Vest&iacute;gios de corpos cremados encontrados 
                nas Aubrey Holes indicam que ali foram celebrados ritos funer&aacute;rios 
                e que estas cavidades podem ter simbolizado um portal para outros 
                mundos. O esot&eacute;rico John Michell sugere que se trata de 
                um templo c&oacute;smico dedicado aos doze deuses zodiacais. </p>
              <p class="geral">Em sua obra <em>Hist&oacute;ria dos Hiperb&oacute;reos</em>, 
                de 350 a.C., o grego Hecateu de Abdera atribui uma finalidade 
                ao monumento: <em>&quot;ergue-se um templo not&aacute;vel, de 
                forma circular, dedicado a Apolo, Deus do Sol&quot;</em>. O arquiteto 
                ingl&ecirc;s do s&eacute;culo XVII, Inigo Jones, fez o primeiro 
                estudo s&eacute;rio sobre Stonehenge e considerou-o um templo 
                romano. Se Stonehenge &eacute; obra de v&aacute;rias culturas, 
                pode-se supor que suas finalidades tamb&eacute;m sejam diversificadas. 
              </p>
              <p class="geral">A perfei&ccedil;&atilde;o geom&eacute;trica faz 
                supor que este trabalho tenha sido realizado por intelig&ecirc;ncias 
                superiores extraterrenas, e que funcionasse como um campo de pouso 
                para discos voadores ou apenas uma refer&ecirc;ncia para navega&ccedil;&atilde;o 
                interplanet&aacute;ria. Por&eacute;m, obviamente, esta &eacute; 
                uma tese n&atilde;o cient&iacute;fica que fica limitada a alguns 
                grupos de ufologia.</p>
              <p class="geral"><img src="../../images/ocultismo/stonehenge04.jpg" width="304" height="199" hspace="7" vspace="4" align="right">Ainda, 
                pode-se analisar Stonehenge sobre a &oacute;tica da <em>arqueoastronomia</em>, 
                ci&ecirc;ncia que tem por objetivo estudar os conhecimentos astron&ocirc;micos 
                dos povos antigos. Desse modo, o astr&ocirc;nomo americano Gerald 
                Hawkins, estabeleceu diversas rela&ccedil;&otilde;es geom&eacute;tricas 
                entre o posicionamento das pedras do monumento. Stonehenge seria 
                um observat&oacute;rio pr&eacute;-hist&oacute;rico cujo alinhamento 
                das pedras produz um tra&ccedil;ado de linhas que marcam o nascer 
                e p&ocirc;r do Sol em datas chaves como os solst&iacute;cios. 
                Os movimentos do Sol, da Lua e das estrelas, podiam ser seguidos, 
                os eclipses podiam ser previstos e os deuses do Zod&iacute;aco 
                adorados no tempo pr&oacute;prio. Assim, Stonehenge n&atilde;o 
                teria apenas uma finalidade religiosa, mas tamb&eacute;m, em parte, 
                cient&iacute;fica. </p>
              <p class="geral">No s&eacute;culo XX, Stonehenge abrigou celebra&ccedil;&otilde;es 
                de neopag&atilde;os. A partir de 1918, o local passou a ser recuperado. 
                Algumas pedras que, devido ao tempo, estavam inclinadas e prestes 
                a tombarem, foram reposicionadas. Em 1985, as autoridades inglesas, 
                a fim de preservar o monumento e a regi&atilde;o, proibiram os 
                festivais neopag&atilde;os. Atualmente, o local &eacute; administrado 
                pelo English Heritage e foram tomadas medidas rigorosas para garantir 
                sua preserva&ccedil;&atilde;o. O n&uacute;mero de visitantes &eacute; 
                de cerca de 700 mil por ano. </p>
              <p class="geral">Independentemente de sua finalidade, o monumento 
                de Stonehenge &eacute; mais que um ponto tur&iacute;stico; &eacute; 
                uma obra que desafia os pesquisadores modernos e excita a imagina&ccedil;&atilde;o 
                de cada visitante. Certamente, o fasc&iacute;nio exercido pelo 
                monumento n&atilde;o est&aacute; apenas em sua grandeza e impon&ecirc;ncia 
                desproporcionais ao pensamento contempor&acirc;neo, mas principalmente, 
                nos mist&eacute;rios que cada pedra guarda, h&aacute; mais de 
                5 mil anos.</p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><strong><font color="754f00" size="2" face="Verdana"><em>Por 
                Spectrum</em></font></strong></p>
              </div>
            <div align="center">
<p class="geral">&nbsp;</p>
            </div>
            <hr align="center" width="80%"> <p class="geral">&nbsp;</p>
            <p class="geral">&nbsp;</p>
            <p class="geral"><font color="754f00" size="3" face="Verdana"><em><strong>Download 
              Dispon&iacute;vel</strong></em><strong><em>:</em></strong></font></p>
            <ul>
              <li> 
                <div align="center" class="geral"><a href="../../downloads/ocultismo/misterios/passeio_stonehenge.zip"><font color="D0A375">Passeio 
                  virtual em Stonehenge</font></a> (Clicar com o bot&atilde;o 
                  direito do mouse e em &quot;Salvar destino como...&quot;. Necess&aacute;rio 
                  o programa <a href="http://a1540.g.akamai.net/7/1540/52/20060104/qtinstall.info.apple.com/snape/us/win/QuickTimeInstaller.exe"><font color="d0a375">QuickTime</font></a> 
                  para rod&aacute;-lo.)</div>
              </li>
            </ul>
            <p class="geral">&nbsp;</p>
            <p align="center"><a href="../misterios.html"><img border="0" src="../../images/voltar.gif" width="54" height="60"></a> 
            </p></td>
        </tr>
      </table>
      <!-- InstanceEndEditable --></td>
          <td width="106" background="../../images/gerais/lateral_dir.jpg">&nbsp;</td>
      </tr>
      <tr>
          <td height="33" colspan="3"><img src="../../images/gerais/pg_inferior.jpg" width="970" height="50" /></td>
        </tr>
    </table>
      </td>
  </tr>
</table>
</body>
<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/misterios/stonehenge.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:18:11 GMT -->
</html>
