<html><!-- InstanceBegin template="/Templates/geral.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/misterios/templarios.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:10:48 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Templ&aacute;rios</title>
<!-- InstanceEndEditable -->

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
	 
</style>

<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 

<SCRIPT SRC="../../spectrum.js"></SCRIPT>

<link href="../../css/ocultismo.css" rel="stylesheet" type="text/css">

<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3" onLoad="MM_preloadImages('../../images/topo/imagens/gothic_sub.jpg','../../images/topo/imagens/imagens_sub.jpg','../../images/topo/imagens/ocultismo_sub.jpg','../../images/topo/imagens/literatura_sub.jpg','../../images/topo/imagens/musica_sub.jpg','../../images/topo/imagens/comunidade_sub.jpg','../../images/topo/imagens/contato_sub.jpg','../../images/topo/imagens/atualizacoes_sub.jpg')">
<table width="970" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="110" colspan="10"> 
	<div align="center"><img src="../../images/topo/imagens/topo_principal.jpg" width="970" height="190" name="Topo" border="0" id="Topo">
    </div></td>
  </tr>
  <tr>
    <td width="100" height="40"><div align="center"><img src="../../images/topo/imagens/topo_esq.jpg" width="100" height="40"></div></td>
    <td width="75"><div align="center"><a href="../../gothic.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image4','','../../images/topo/imagens/gothic_sub.jpg',1)"><img src="../../images/topo/imagens/gothic.jpg" name="Image4" width="75" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../imagens.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image5','','../../images/topo/imagens/imagens_sub.jpg',1)"><img src="../../images/topo/imagens/imagens.jpg" name="Image5" width="85" height="40" border="0"></a></div></td>
    <td width="105"><div align="center"><a href="../../ocultismo.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image6','','../../images/topo/imagens/ocultismo_sub.jpg',1)"><img src="../../images/topo/imagens/ocultismo.jpg" name="Image6" width="105" height="40" border="0"></a></div></td>
    <td width="100"><div align="center"><a href="../../literatura.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image7','','../../images/topo/imagens/literatura_sub.jpg',1)"><img src="../../images/topo/imagens/literatura.jpg" name="Image7" width="100" height="40" border="0"></a></div></td>
    <td width="80"><div align="center"><a href="../../musica.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image8','','../../images/topo/imagens/musica_sub.jpg',1)"><img src="../../images/topo/imagens/musica.jpg" name="Image8" width="80" height="40" border="0"></a></div></td>
    <td width="115"><div align="center"><a href="../../comunidade.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image9','','../../images/topo/imagens/comunidade_sub.jpg',1)"><img src="../../images/topo/imagens/comunidade.jpg" name="Image9" width="115" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../contato.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image10','','../../images/topo/imagens/contato_sub.jpg',1)"><img src="../../images/topo/imagens/contato.jpg" name="Image10" width="85" height="40" border="0"></a></div></td>
    <td width="125"><div align="center"><a href="../../atualizacoes.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image11','','../../images/topo/imagens/atualizacoes_sub.jpg',1)"><img src="../../images/topo/imagens/atualizacoes.jpg" name="Image11" width="125" height="40" border="0"></a></div></td>
    <td width="1"><div align="center"><img src="../../images/topo/imagens/topo_dir.jpg" width="100" height="40"></div></td>
  </tr>
  <tr>
    <td height="19" colspan="10">
<p><img src="../../images/topo/imagens/topo_hor.jpg" width="970" height="50"></p>
    </td>
  </tr>
  <tr>
    <td colspan="10"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
          <td colspan="3"><img src="../../images/gerais/pg_superior.jpg" width="970" height="50" /></td>
        </tr>
      <tr>
          <td width="107" background="../../images/gerais/lateral_esq.jpg">&nbsp;</td>
          <td width="757" align="center"><!-- InstanceBeginEditable name="EditRegion01" -->
      <table width="683" border="0" align="center" cellpadding="10">
        <tr> 
          <td><div align="center"> 
              <p>&nbsp;</p>
              <p><img src="../../images/ocultismo/titulos/templarios.gif" width="161" height="31"></p>
              <p><font color="754f00" size="2" face="Verdana"><em>&quot;Non nobis, 
                Domine, non nobis, sed Nomini Tuo ad Gloriam&quot;<br>
                (&quot;N&atilde;o para n&oacute;s, Senhor, n&atilde;o para n&oacute;s, 
                mas para Gl&oacute;ria de Teu Nome&quot;)</em></font></p>
              <p align="right"><font color="754f00"> <font size="2" face="Verdana"><strong>(Salmo 
                de David e Lema dos Templ&aacute;rios)</strong></font></font></p>
              </div>
            <div align="center"> 
              <p align="center" class="geral">&nbsp;</p>
              <p align="center" class="geral"><font color="754f00" size="3"><strong><em>As 
                Cruzadas</em></strong></font></p>
              <p align="center" class="geral">&nbsp;</p>
              <p align="center" class="geral"> No ano 1071 os turcos mul&ccedil;umanos 
                tomaram Jerusal&eacute;m. Na Europa, a Igreja Cat&oacute;lica 
                organizou expedi&ccedil;&otilde;es militares em dire&ccedil;&atilde;o 
                &agrave; Terra Santa, com o objetivo oficial de reconquistar os 
                territ&oacute;rios sagrados de sua religi&atilde;o. Essas expedi&ccedil;&otilde;es 
                foram denominadas <em>Cruzadas</em>, pelo fato de que seus peregrinos 
                usavam uma cruz nas vestimentas e bandeiras. </p>
              <p class="geral">Com a decad&ecirc;ncia do sistema feudal europeu, 
                tornar-se um cruzado e partir para o Oriente em busca de terras 
                e riquezas era uma alternativa consider&aacute;vel. Assim, a maior 
                parte dos soldados cruzados era composta por camponeses e mendigos. 
                Isso sugere que havia motivos comerciais e pol&iacute;ticos camuflados 
                sob o objetivo religioso. Al&eacute;m disso, os mul&ccedil;umanos 
                n&atilde;o se opunham a peregrina&ccedil;&atilde;o crist&atilde; 
                at&eacute; Jerusal&eacute;m. Havia apenas pequenos conflitos entre 
                estes grupos distintos. Os crist&atilde;os solicitaram ao Papa 
                Urbano II que os ajudasse nessas batalhas. O Papa percebeu neste 
                pedido um pretexto para ampliar os dom&iacute;nios e a riqueza 
                da Igreja. Assim, organizou e enviou o primeiro contingente cruzado.</p>
              <p class="geral"><img src="../../images/ocultismo/templarios01.jpg" width="250" height="187" hspace="7" vspace="5" align="right">A 
                primeira Cruzada partiu em novembro de 1097 e contou com um apoio 
                intenso da popula&ccedil;&atilde;o. Em 1212 promoveu-se at&eacute; 
                mesmo a Cruzada das Crian&ccedil;as. Num momento de decl&iacute;nio 
                do ex&eacute;rcito crist&atilde;o em terras orientais, milhares 
                de meninos foram levados na convic&ccedil;&atilde;o de que a provid&ecirc;ncia 
                Divina daria a eles o que grandes e poderosos esquadr&otilde;es 
                n&atilde;o foram capazes de obter. A maioria dos garotos morreu 
                doente ou em naufr&aacute;gios durante a viagem. Os poucos que 
                chegaram ao destino foram mortos ou escravizados pelos mul&ccedil;umanos. 
                Ao todo, foram organizadas oito Cruzadas at&eacute; 1270, quando 
                os crist&atilde;os viram-se obrigados a deixarem a Palestina e 
                outros territ&oacute;rios conquistados. </p>
              <p class="geral">Os combates entre crist&atilde;os e mul&ccedil;umanos 
                s&atilde;o considerados por alguns pesquisadores como a primeira 
                Guerra Mundial, pois atingiu a Europa, &Aacute;sia e &Aacute;frica. 
                Nesse per&iacute;odo, v&aacute;rias Ordens foram fundadas para 
                garantir a peregrina&ccedil;&atilde;o crist&atilde; e a posse 
                das terras: Joaninos, Pobres Cavaleiros de Cristo, Teut&ocirc;nica, 
                Porta-Espada entre outras.</p>
              <p class="geral">&nbsp;</p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><font color="754f00" size="3"><strong><em>A Ordem dos Pobres 
                Cavaleiros de Cristo</em></strong></font></p>
              <p class="geral">&nbsp;</p>
              <p class="geral">No ano 1118, Jerusal&eacute;m j&aacute; era um 
                territ&oacute;rio crist&atilde;o. Assim, nove monges veteranos 
                da primeira Cruzada, entre eles Hugh de Payen e Gogofredo de Saint 
                Omer, dirigiram-se ao rei de Jerusal&eacute;m Baldu&iacute;no 
                I e anunciaram a inten&ccedil;&atilde;o de fundar uma ordem de 
                monges guerreiros. Dentro de suas possibilidades, se encarregariam 
                da seguran&ccedil;a dos peregrinos que transitavam entre a Europa 
                e os territ&oacute;rios crist&atilde;os do Oriente. Os membros 
                fizeram votos de pobreza pessoal, obedi&ecirc;ncia e castidade. 
              </p>
              <p class="geral">Os denominados <em>Pobres Cavaleiros de Cristo</em> 
                se instalaram numa parte do pal&aacute;cio que foi cedida <em><img src="../../images/ocultismo/templarios02.jpg" width="123" height="141" hspace="7" vspace="6" align="left"></em>por 
                Baldu&iacute;no, um local que outrora foi o Templo de Salom&atilde;o. 
                Por isso ficaram conhecidos como <em>Cavaleiros do Templo</em>, 
                ou <em>Cavaleiros Templ&aacute;rios</em>. Apenas em 1127 no Conc&iacute;lio 
                de Troyes, o Papa Hon&oacute;rio II outorgou a condi&ccedil;&atilde;o 
                de Ordem, concedendo um h&aacute;bito branco com uma cruz vermelha 
                no peito. O s&iacute;mbolo era um cavalo montado por dois soldados, 
                numa alus&atilde;o a pobreza. </p>
              <p class="geral">A Ordem desenvolveu uma estrutura b&aacute;sica 
                e se organizou numa hierarquia composta de sacerdotes at&eacute; 
                soldados. A esta altura, constitu&iacute;da n&atilde;o apenas 
                por religiosos mas principalmente por burgueses, os Templ&aacute;rios 
                se sustentavam atrav&eacute;s de uma imensa fortuna que provinha 
                de doa&ccedil;&otilde;es dos reinados. </p>
              <p class="geral">Durante um per&iacute;odo de quase dois s&eacute;culos, 
                a Ordem foi a maior organiza&ccedil;&atilde;o Militar-Religiosa 
                do mundo. Suas atividades j&aacute; n&atilde;o estavam restritas 
                aos objetivos iniciais. Os soldados templ&aacute;rios recebiam 
                treinamento b&eacute;lico; combatiam ao lado dos cruzados na Terra 
                Santa; conquistavam terras; administravam povoados; extra&iacute;am 
                min&eacute;rios; constru&iacute;am castelos, catedrais, moinhos, 
                alojamentos e oficinas; fiscalizavam o cumprimento das leis e 
                intervinham na pol&iacute;tica europ&eacute;ia. Al&eacute;m de 
                aprimorarem o conhecimento em medicina, astronomia e matem&aacute;tica. 
                Houve at&eacute; mesmo a cria&ccedil;&atilde;o de um sistema semelhante 
                ao dos bancos monet&aacute;rios atuais. Ao iniciar a viagem para 
                a Terra Santa, o peregrino trocava seu dinheiro por uma carta 
                de cr&eacute;dito nominal que lhe era restitu&iacute;da em qualquer 
                posto templ&aacute;rio. Assim, seus bens estavam seguros da a&ccedil;&atilde;o 
                de saqueadores. O poder dos Templ&aacute;rios tornou-se maior 
                que a Monarquia e a Igreja. </p>
              <p class="geral">As seguidas derrotas das Cruzadas no s&eacute;culo 
                XIII, comprometeram a atividade principal dos Templ&aacute;rios, 
                e a exist&ecirc;ncia de uma Ordem Militar com tais objetivos j&aacute; 
                n&atilde;o era necess&aacute;ria. Neste mesmo per&iacute;odo, 
                o Rei Felipe IV - O Belo - comandava a Fran&ccedil;a. Diferente 
                da maioria dos monarcas que eram subalternos &agrave; Igreja, 
                Felipe se engajava em campanhas aliadas ao Cl&eacute;rigo, em 
                troca de benef&iacute;cios pol&iacute;ticos. </p>
              <p class="geral">Felipe IV devia terras e imensas somas em dinheiro 
                aos Templ&aacute;rios. Assim, prop&ocirc;s ao arcebispo Beltr&atilde;o 
                de Got uma troca de favores. O monarca usaria sua influ&ecirc;ncia 
                para que o religioso se tornasse Papa. Por sua vez, Beltr&atilde;o 
                de Got se comprometeria a exterminar a Ordem dos Templ&aacute;rios 
                assim que alcan&ccedil;asse o papado. Apenas um Papa possu&iacute;a 
                poder pol&iacute;tico para faz&ecirc;-lo. No ano de 1305, Beltr&atilde;o 
                de Got sobe ao Trono de S&atilde;o Pedro como o Papa Clemente 
                V. </p>
              <p class="geral">Neste momento tinha in&iacute;cio as acusa&ccedil;&otilde;es 
                contra os cavaleiros e a implac&aacute;vel persegui&ccedil;&atilde;o 
                em toda a Europa. O processo inquisit&oacute;rio contra os Templ&aacute;rios 
                se estendeu por v&aacute;rios anos sob torturas e acusa&ccedil;&otilde;es 
                diversas, como heresia, idolatria, homossexualismo e conspira&ccedil;&atilde;o 
                com infi&eacute;is. Os condenados eram levados &agrave; fogueira 
                da <a href="../inquisicao.html" target="_blank">Inquisi&ccedil;&atilde;o</a>. 
                Na Fran&ccedil;a, o &uacute;ltimo Gr&atilde;o-Mestre da Ordem, 
                <img src="../../images/ocultismo/templarios03.jpg" width="172" height="243" hspace="7" vspace="6" align="right">Jacques 
                de Molay, e outros 5 mil cavaleiros foram encarcerados pelos soldados 
                do Rei Felipe. Na Gr&atilde;-bretanha, a Ordem foi dissolvida 
                pelo Rei Eduardo II. Na Alemanha e Su&iacute;&ccedil;a, os Cavaleiros 
                foram declarados inocentes mas a Ordem tamb&eacute;m foi suprimida. 
              </p>
              <p class="geral">Finalmente, em 18 de mar&ccedil;o de 1314, Jacques 
                de Molay foi levado &agrave; fogueira da Santa Inquisi&ccedil;&atilde;o 
                &agrave;s margens do Rio Sena, em Paris. H&aacute; uma lenda, 
                que agonizante em meio &agrave;s chamas, o l&iacute;der dos Templ&aacute;rios 
                amaldi&ccedil;oou o Papa Clemente V e o Rei Felipe, dizendo que 
                se os Templ&aacute;rios tivessem sido injustamente condenados, 
                o Papa morreria em no m&aacute;ximo 40 dias e o Rei dentro de 
                um ano. O Papa morreu 33 dias ap&oacute;s a execu&ccedil;&atilde;o 
                de Molay e o Rei em pouco mais de 6 meses. </p>
              <p class="geral">Em toda a Europa, a Ordem dos Templ&aacute;rios 
                foi oficialmente extinta. Seus bens, o imenso contingente do ex&eacute;rcito 
                e sua estrutura foram dilu&iacute;dos em outras Ordens menos expressivas. 
                Atualmente, a Ordem Rosa Cruz e a <a href="../crencas/maconaria.html" target="_blank">Ma&ccedil;onaria</a> 
                se consideram ascendentes diretas dos Cavaleiros Templ&aacute;rios.</p>
              <p class="geral">&nbsp;</p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><font color="754f00" size="3"><strong><em>Mist&eacute;rios 
                Templ&aacute;rios</em></strong></font></p>
              <p class="geral">&nbsp;</p>
              <p class="geral">Durante uma jornada que se estendeu por quase dois 
                s&eacute;culos e se consagrou com um alto n&iacute;vel de poder 
                e popularidade, foi gerada uma s&eacute;rie de lendas que se confundem 
                com fatos em torno dos Templ&aacute;rios. Realmente, &eacute; 
                prov&aacute;vel que tenham desenvolvido uma filosofia influenciada 
                pela sabedoria oriental. Mas n&atilde;o chegava a ser uma heresia. 
                Soma-se a isso &agrave;s acusa&ccedil;&otilde;es apresentadas 
                no per&iacute;odo da queda da Ordem e encontra-se uma imensid&atilde;o 
                de hip&oacute;teses interessantes: desde adora&ccedil;&atilde;o 
                ao dem&ocirc;nio at&eacute; a influ&ecirc;ncia arquitet&ocirc;nica. 
              </p>
              <p class="geral">At&eacute; mesmo os objetivos originais da Ordem 
                dos Templ&aacute;rios s&atilde;o alvos das possibilidades. Segundo 
                especula&ccedil;&otilde;es, sua funda&ccedil;&atilde;o teria sido 
                articulada por Bernardo de Claraval (S&atilde;o Bernardo) para 
                buscar a <em>Arca da Alian&ccedil;a</em> e as <em>T&aacute;buas 
                das Leis Divinas</em> no Templo de Salom&atilde;o. A partir do 
                momento que foram encontradas, os Templ&aacute;rios se desenvolveram 
                em todos os aspectos. O <em>Santo Graal</em> seria apenas uma 
                met&aacute;fora para se referir a esses tesouros. </p>
              <p class="geral"><img src="../../images/ocultismo/templarios04.jpg" width="131" height="227" hspace="7" vspace="3" align="right">O 
                mito da heresia surgiu atrav&eacute;s das acusa&ccedil;&otilde;es 
                que dissolveram a Ordem em toda a Europa. Sob tortura, os cavaleiros 
                declaravam que cuspiam e andavam sobre a cruz, trocavam beijos 
                obscenos no umbigo e nas n&aacute;degas (nesta &eacute;poca, beijo 
                na boca entre homens era aceit&aacute;vel), negavam a divindade 
                de Cristo e ainda idolatravam uma imagem demon&iacute;aca denominada 
                <em>Baphomet</em>. Por&eacute;m, ap&oacute;s as sess&otilde;es 
                de tortura e a irrevog&aacute;vel condena&ccedil;&atilde;o, os 
                Cavaleiros negavam as confiss&otilde;es assinadas. Havia poucas 
                evid&ecirc;ncias de que os Templ&aacute;rios se desviaram dos 
                conceitos b&aacute;sicos da Igreja Cat&oacute;lica daquela &eacute;poca. 
              </p>
              <p class="geral">Na Gr&atilde;-bretanha, Robert Bruce buscava a 
                independ&ecirc;ncia da Esc&oacute;cia e articulava uma batalha 
                contra o ex&eacute;rcito do Rei Eduardo II. As tropas de Eduardo 
                possu&iacute;am armas e um contingente muito superior ao inimigo. 
                Mesmo assim os rebeldes escoceses combateram o ex&eacute;rcito 
                real. Acredita-se que um grupo de cavaleiros Templ&aacute;rios, 
                altamente treinado, teria se refugiado na Esc&oacute;cia e lutado 
                ao lado de Bruce.</p>
              <p class="geral">Provavelmente, em 1250 os Templ&aacute;rios j&aacute; 
                haviam estado na Am&eacute;rica. Devido ao seu grande crescimento 
                econ&ocirc;mico atrav&eacute;s de mat&eacute;ria-prima e min&eacute;rios 
                como ouro e prata, escassos na Europa, sup&otilde;e-se que parte 
                de sua riqueza j&aacute; havia sido extra&iacute;da do continente 
                americano. O fato de ser uma Ordem Secreta, onde os segredos s&oacute; 
                eram transmitidos entre seus membros &agrave; medida que eram 
                promovidos, explica a aus&ecirc;ncia de registros hist&oacute;ricos 
                dessas navega&ccedil;&otilde;es. H&aacute; mapas incluindo o Brasil 
                desde 1389.</p>
              <p class="geral">Ap&oacute;s a extin&ccedil;&atilde;o da Ordem, 
                os Templ&aacute;rios portugueses passaram a se chamar <em>Ordem 
                de Cristo</em> e mudaram sua bandeira. As naus que aportaram no 
                Brasil traziam a bandeira desta nova Ordem. Pedro &Aacute;lvares 
                Cabral seria n&atilde;o apenas um navegador, mas um dos altos 
                comandantes da Ordem de Cristo, que fez uso dos mapas e cartas 
                de navega&ccedil;&atilde;o templ&aacute;rias para &quot;descobrir&quot; 
                o Brasil.</p>
              <p class="geral">A <a href="../../gothic/gotico_historico/arquitetura_gotica.html" target="_blank">arquitetura 
                g&oacute;tica</a> surgiu repentinamente durante o desenvolvimento 
                da Ordem dos Templ&aacute;rios. N&atilde;o pode ser considerada 
                uma continuidade da arquitetura romana, pois os conceitos entre 
                ambas s&atilde;o totalmente opostos. A arquitetura romana baseia-se 
                numa for&ccedil;a de cima para baixo que estabiliza toda a constru&ccedil;&atilde;o. 
                Enquanto a g&oacute;tica est&aacute; baseada no princ&iacute;pio 
                contr&aacute;rio, numa for&ccedil;a que pressiona de baixo para 
                cima. Esses conceitos arquitet&ocirc;nicos e geom&eacute;tricos 
                s&atilde;o muito avan&ccedil;ados para o pensamento medieval. 
                Portanto, acredita-se que a arquitetura g&oacute;tica tenha surgido 
                atrav&eacute;s de um conhecimento secreto adquirido pelos Templ&aacute;rios, 
                e as v&aacute;rias Catedrais tenham sido edificadas para guardar 
                suas riquezas.</p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><strong><font color="754f00" size="2" face="Verdana"><em>Por 
                Spectrum</em></font></strong></p>
              </div>
            <div align="center">
<p class="geral">&nbsp;</p>
            </div>
            <hr align="center" width="80%"> <p class="geral">&nbsp;</p>
            <p class="geral">&nbsp;</p>
            <p class="geral"><font color="754f00" size="3" face="Verdana"><em><strong>Downloads 
              Dispon&iacute;veis</strong></em><strong><em>:</em></strong></font></p>
                  <ul>
                    <li> 
                      <div align="center" class="geral"><a href="../../downloads/ocultismo/misterios/os_templarios.zip"><font color="D0A375">Os 
                        Templ&aacute;rios - Esses Grandes Senhores de Mantos Brancos</font></a> 
                        - Michel Lamy</div>
                    </li>
                    <li> 
                      <div align="center" class="geral"><a href="../../downloads/ocultismo/misterios/superinteressante_cruzadas.zip"><font color="D0A375"> 
                        Os dois lados das Cruzadas</font></a> <font color="D0A375">- 
                        Revista Superinteressante</font></div>
                    </li>
                    <li> 
                      <div align="center" class="geral"><a href="../../downloads/ocultismo/misterios/cruzadas_arabes.zip"><font color="D0A375">Idade 
                        M&eacute;dia - As Cruzadas na vis&atilde;o dos &aacute;rabes</font></a> 
                        - CLIO Hist&oacute;rias <img src="../../images/novo.gif" width="30" height="13"></div>
                    </li>
                    <li> 
                      <div align="center" class="geral"><a href="../../downloads/ocultismo/misterios/templarios_cavalaria.zip"><font color="D0A375">Templ&aacute;rios 
                        - O Livro da Ordem de Cavalaria</font></a> - Ramon Llull</div>
                    </li>
                    <li>
                      <div align="center" class="geral"><a href="../../downloads/ocultismo/misterios/misterios_templarios.zip"><font color="D0A375">Hist&oacute;ria 
                        de Mist&eacute;rios dos Templ&aacute;rios - Pedro Silva</font></a>&nbsp;<img src="../../images/novo.gif" width="30" height="13"></div>
                    </li>
                  </ul>
            <p class="geral">&nbsp;</p>
            <p align="center"><a href="../misterios.html"><img border="0" src="../../images/voltar.gif" width="54" height="60"></a> 
            </p></td>
        </tr>
      </table>
      <!-- InstanceEndEditable --></td>
          <td width="106" background="../../images/gerais/lateral_dir.jpg">&nbsp;</td>
      </tr>
      <tr>
          <td height="33" colspan="3"><img src="../../images/gerais/pg_inferior.jpg" width="970" height="50" /></td>
        </tr>
    </table>
      </td>
  </tr>
</table>
</body>
<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/ocultismo/misterios/templarios.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:10:55 GMT -->
</html>
