<html><!-- InstanceBegin template="/Templates/geral.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/musica/bandas/evanescence/bio_evanescence.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:28:37 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" --> 
<title>Biografia Evanescence</title>
<!-- InstanceEndEditable -->

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
	 
</style>

<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 

<link href="../../../css/musica.css" rel="stylesheet" type="text/css">

<SCRIPT SRC="../../../spectrum.js"></SCRIPT>

<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3" onLoad="MM_preloadImages('../../../images/topo/imagens/gothic_sub.jpg','../../../images/topo/imagens/imagens_sub.jpg','../../../images/topo/imagens/ocultismo_sub.jpg','../../../images/topo/imagens/literatura_sub.jpg','../../../images/topo/imagens/musica_sub.jpg','../../../images/topo/imagens/comunidade_sub.jpg','../../../images/topo/imagens/contato_sub.jpg','../../../images/topo/imagens/atualizacoes_sub.jpg')">
<table width="970" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="110" colspan="10"> 
	<div align="center"><img src="../../../images/topo/imagens/topo_principal.jpg" width="970" height="190" name="Topo" border="0" id="Topo">
    </div></td>
  </tr>
  <tr>
    <td width="100" height="40"><div align="center"><img src="../../../images/topo/imagens/topo_esq.jpg" width="100" height="40"></div></td>
    <td width="75"><div align="center"><a href="../../../gothic.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image4','','../../../images/topo/imagens/gothic_sub.jpg',1)"><img src="../../../images/topo/imagens/gothic.jpg" name="Image4" width="75" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../../imagens.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image5','','../../../images/topo/imagens/imagens_sub.jpg',1)"><img src="../../../images/topo/imagens/imagens.jpg" name="Image5" width="85" height="40" border="0"></a></div></td>
    <td width="105"><div align="center"><a href="../../../ocultismo.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image6','','../../../images/topo/imagens/ocultismo_sub.jpg',1)"><img src="../../../images/topo/imagens/ocultismo.jpg" name="Image6" width="105" height="40" border="0"></a></div></td>
    <td width="100"><div align="center"><a href="../../../literatura.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image7','','../../../images/topo/imagens/literatura_sub.jpg',1)"><img src="../../../images/topo/imagens/literatura.jpg" name="Image7" width="100" height="40" border="0"></a></div></td>
    <td width="80"><div align="center"><a href="../../../musica.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image8','','../../../images/topo/imagens/musica_sub.jpg',1)"><img src="../../../images/topo/imagens/musica.jpg" name="Image8" width="80" height="40" border="0"></a></div></td>
    <td width="115"><div align="center"><a href="../../../comunidade.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image9','','../../../images/topo/imagens/comunidade_sub.jpg',1)"><img src="../../../images/topo/imagens/comunidade.jpg" name="Image9" width="115" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../../contato.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image10','','../../../images/topo/imagens/contato_sub.jpg',1)"><img src="../../../images/topo/imagens/contato.jpg" name="Image10" width="85" height="40" border="0"></a></div></td>
    <td width="125"><div align="center"><a href="../../../atualizacoes.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image11','','../../../images/topo/imagens/atualizacoes_sub.jpg',1)"><img src="../../../images/topo/imagens/atualizacoes.jpg" name="Image11" width="125" height="40" border="0"></a></div></td>
    <td width="1"><div align="center"><img src="../../../images/topo/imagens/topo_dir.jpg" width="100" height="40"></div></td>
  </tr>
  <tr>
    <td height="19" colspan="10">
<p><img src="../../../images/topo/imagens/topo_hor.jpg" width="970" height="50"></p>
    </td>
  </tr>
  <tr>
    <td colspan="10"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
          <td colspan="3"><img src="../../../images/gerais/pg_superior.jpg" width="970" height="50" /></td>
        </tr>
      <tr>
          <td width="107" background="../../../images/gerais/lateral_esq.jpg">&nbsp;</td>
          <td width="757" align="center"><!-- InstanceBeginEditable name="EditRegion01" -->
      <table width="683" border="0" align="center" cellpadding="10">
        <tr> 
          <td><div align="center"> 
              <p>&nbsp;</p>
              <p align="center"><img src="../../../images/musica/titulos/bandas/bio_evanescence.gif" width="281" height="28"></p>
              <p class="bandas">&nbsp;</p>
              <p class="bandas">&nbsp;</p>
              <p class="bandas">No ano de 1994, em Little Rock, Arkansas, inicia-se 
                a hist&oacute;ria do Evanescence. Ben Moody, com apenas 14 anos 
                de idade, participava de um acampamento para jovens promovido 
                pela igreja local. Enquanto Ben acompanhava uma partida de basquete, 
                percebeu do outro lado do gin&aacute;sio, num palco, uma garota 
                cantando e tocando ao piano a introdu&ccedil;&atilde;o da m&uacute;sica 
                <em>I'd Do Anything for Love</em>, do m&uacute;sico americano 
                Meat Loaf. </p>
              <p class="bandas"><img src="../../../images/musica/bandas/evanescence/bio_evanescence01.jpg" width="186" height="247" hspace="6" vspace="3" align="right">A 
                jovem, com apenas 13 anos, que havia mudado-se recentemente com 
                sua fam&iacute;lia para Little Rock, chamava-se Amy Lynn Lee. 
                Seus pais, preocupados com o seu isolamento social, haviam encaminhado 
                a garota para aquele acampamento, afim de que pudesse fazer amizades 
                e integrar-se entre os jovens crist&atilde;os da cidade. Mas Amy 
                passava horas ao piano e pouco se interessava em conhecer os demais 
                participantes.</p>
              <p class="bandas"> Ao ouvi-la tocando, Ben Moody atravessou a quadra 
                em dire&ccedil;&atilde;o &agrave; garota, ao aproximar-se, apresentou-se. 
                Logo come&ccedil;aram a conversar; Amy mostrou a Ben algumas m&uacute;sicas 
                de sua autoria e conclu&iacute;ram que tinham a mesma tend&ecirc;ncia 
                musical. Assim, Ben convenceu Amy a formarem uma banda.</p>
              <p class="bandas"> A banda, que at&eacute; aquele momento era formada 
                por apenas Ben, que fazia guitarras, baixo e arranjos eletr&ocirc;nicos; 
                e Amy, respons&aacute;vel pelo piano e vocais; foi batizada <em>Evanescence</em>, 
                que significa dissipar ou desaparecer.</p>
              <p class="bandas"> Influenciados pelo som de artistas como <em>Danny 
                Elfman</em>, <a href="../type/bio_type.html" target="_blank"><em>Type 
                O Negative</em></a>, <em>Portishead</em> e <em>Sarah McLachlan</em>, 
                uma das primeiras composi&ccedil;&otilde;es gravadas pela dupla 
                chama-se <em>Understanding</em>, que &eacute; definida por eles 
                mesmos como <em>&quot;um g&oacute;tico rid&iacute;culo de 7 minutos&quot;</em>. 
                Mesmo assim, uma emissora de r&aacute;dio de Little Rock, a KABF, 
                passou a toc&aacute;-la num programa co-apresentado por Brad Caviness. 
                Atrav&eacute;s desta divulga&ccedil;&atilde;o, o Evanescence foi 
                ganhando reputa&ccedil;&atilde;o e logo tornaram-se conhecidos 
                em Little Rock. Apesar disso, por falta de condi&ccedil;&otilde;es 
                para pagar outros m&uacute;sicos, a dupla ainda n&atilde;o tinha 
                feito nenhuma apresenta&ccedil;&atilde;o ao vivo. </p>
              <p class="bandas">Entre 97 e 98, o Evanescence lan&ccedil;a demos 
                que levavam apenas quatro faixas, incluindo <em>October</em>. 
                O primeiro EP, lan&ccedil;ado em dezembro de 1998 pela gravadora 
                Bigwig Enterprises, leva o pr&oacute;prio nome da banda: <em>Evanescence</em>; 
                e conta com as participa&ccedil;&otilde;es de William Boyd, Matt 
                Outlaw e Rocky Gray. </p>
              <p class="bandas"><img src="../../../images/musica/bandas/evanescence/bio_evanescence02.jpg" width="180" height="180" hspace="6" vspace="3" align="left">Este 
                trabalho, que trazia apenas sete faixas, foi lan&ccedil;ado na 
                primeira apresenta&ccedil;&atilde;o ao vivo realizada em um bar 
                chamado Vino&#8217;s, em Litlle Rock. Todas as 100 c&oacute;pias 
                disponibilizadas para venda esgotaram-se na mesma noite da apresenta&ccedil;&atilde;o. 
                Com a popularidade fortalecida, por&eacute;m, conhecida apenas 
                regionalmente, a banda produz e lan&ccedil;a em agosto do ano 
                seguinte, mais um EP.</p>
              <p class="bandas"><em>Whisper &#8211; Sound Asleep</em>, al&eacute;m 
                de <em>Give unto Me</em>, traz mais cinco faixas. Mas a gravadora 
                produziu apenas 50 c&oacute;pias. A partir deste momento, o Evanescence 
                j&aacute; contava com m&uacute;sicos para suas apresenta&ccedil;&otilde;es 
                ao vivo: David Hodges, John LeCompt e Rocky Gray. O pr&oacute;ximo 
                trabalho j&aacute; come&ccedil;a a ser preparado. </p>
              <p class="bandas">A gravadora Bigwig Enterprises decide investir 
                nos jovens e talentosos m&uacute;sicos de Little Rock. O repert&oacute;rio 
                foi cuidadosamente montado com treze faixas, entre elas, <em>My 
                Immortal</em> e <em>Imaginary</em>. <em>Origin</em> foi produzido 
                por Brad Caviness e lan&ccedil;ado em novembro de 2000 numa edi&ccedil;&atilde;o 
                com 2500 c&oacute;pias. Al&eacute;m de Ben e Amy, David Hodges, 
                como baterista, tornou-se integrante oficial. Tamb&eacute;m participaram 
                das grava&ccedil;&otilde;es Willian Boyd, Bruce Fitzhugh, Stephanie 
                Pierce e um grupo composto por quatro vozes femininas que fez 
                coral em <em>Field of Innocence</em>. </p>
              <p class="bandas">Desse modo, o Evanescence, aos poucos, conquistava 
                seu espa&ccedil;o e uma maturidade musical das bandas veteranas. 
                Mas ainda faltava um golpe de sorte que lhes desse a oportunidade 
                de se projetar por toda a Am&eacute;rica. Isto aconteceu quando 
                o produtor e executivo da gravadora Wind-Up Records, de Nova York, 
                Peter Mathews, conheceu o trabalho da banda em um est&uacute;dio 
                de Memphis, Tennessee. Era o detalhe que faltava. Peter apresentou 
                os jovens m&uacute;sicos &agrave; gravadora e o contrato foi assinado. 
                Wind-Up e Evanescence trabalharam durante dois anos montando o 
                repert&oacute;rio do primeiro &aacute;lbum. </p>
              <p class="bandas"><em>Fallen</em>, gravado em Los Angeles, trouxe 
                onze faixas em seu repert&oacute;rio, a maioria composta pelo 
                trio Amy Lee, Ben Moody e David Hodges. Nas grava&ccedil;&otilde;es 
                deste trabalho, David assumiu o piano e teclado. A maior parte 
                da produ&ccedil;&atilde;o ficou por conta de Dave Fortmann, mas 
                Ben e Jay Baumgardner tamb&eacute;m cooperaram em <em>Bring me 
                to life</em> e <em>My Immortal</em>, respectivamente. Al&eacute;m 
                dos m&uacute;sicos da banda, Francesco DiCosmo e Josh Freese participaram 
                da grava&ccedil;&atilde;o. </p>
              <p class="bandas"><img src="../../../images/musica/bandas/evanescence/bio_evanescence03.jpg" width="294" height="212" hspace="6" vspace="3" align="right">Fallen 
                foi o disco que definitivamente lan&ccedil;ou o Evanescence para 
                o mundo e que rendeu muitos d&oacute;lares e reconhecimento. Neste 
                momento, a forma&ccedil;&atilde;o j&aacute; estava estabilizada 
                e pronta para percorrer o mundo em turn&ecirc;s. </p>
              <p class="bandas">Em apenas seis semanas o &aacute;lbum vendeu mais 
                de 1 milh&atilde;o de c&oacute;pias e conquistou o disco de platina. 
                As m&uacute;sicas <em>Bring me to life</em> e <em>My Immortal</em> 
                foram inclusas na trilha sonora do filme <em>O Demolidor (Daredevil)</em>, 
                fato que contribuiu muito para a popularidade da banda. Ainda, 
                as quatro primeiras faixas de <em>Fallen</em> ganharam uma vers&atilde;o 
                videoclipe: <em>Going Under, Bring me to life, My Immortal</em> 
                e <em>Everybodys&#8217;s Fool</em>. </p>
              <p class="bandas">Por&eacute;m, o Evanescence ainda tinha sua imagem 
                vinculada &agrave; m&uacute;sica crist&atilde;, tanto que <em>Fallen</em> 
                tamb&eacute;m era vendido em lojas especializadas neste segmento. 
                Ap&oacute;s algumas declara&ccedil;&otilde;es em entrevistas concedidas 
                pelos membros da banda, ficou claro que a liga&ccedil;&atilde;o 
                com m&uacute;sica religiosa tinha sido desfeita. Este fato provocou 
                uma frustra&ccedil;&atilde;o entre alguns f&atilde;s. A gravadora 
                Wind-Up divulgou uma nota aconselhando que as lojas crist&atilde;s 
                recolhessem os &aacute;lbuns do Evanescence e que as r&aacute;dios 
                n&atilde;o executassem as m&uacute;sicas da banda em programas 
                voltados para o p&uacute;blico crist&atilde;o.</p>
              <p class="bandas"> No dia 24 de outubro de 2003, durante uma turn&ecirc; 
                europ&eacute;ia, Ben Moody anuncia seu desligamento da banda. 
                A not&iacute;cia foi recebida com perplexidade e decep&ccedil;&atilde;o 
                pelos f&atilde;s. Os motivos que levaram Ben a tomar esta atitude 
                n&atilde;o ficaram muito claros. Por um tempo, os integrantes 
                evitavam tocar no assunto. Mas um tempo depois, Amy declarou que 
                a &quot;sintonia&quot; entre eles j&aacute; n&atilde;o era como 
                antes e, para o bem da banda, um deles tinha que sair. Amy disse 
                tamb&eacute;m que Ben foi mesquinho ao abandon&aacute;-los em 
                plena turn&ecirc;. Para seu lugar, John LeCompt foi convidado 
                para acompanh&aacute;-los at&eacute; o fim das apresenta&ccedil;&otilde;es. 
                Logo depois Terry Balsamo assumiu o lugar de John, sendo efetivado 
                no in&iacute;cio de 2004. Ben deu continuidade em sua carreira 
                musical produzindo e gravando com outros artistas. </p>
              <p class="bandas"><img src="../../../images/musica/bandas/evanescence/bio_evanescence04.jpg" width="158" height="226" hspace="6" vspace="1" align="left">No 
                ano de 2004 a popularidade do Evanescence foi ampliada e a banda 
                mostrou &agrave; m&iacute;dia e aos f&atilde;s que a sa&iacute;da 
                de Ben n&atilde;o atrapalhou a carreira. At&eacute; fevereiro, 
                somente nos Estados Unidos, <em>Fallen</em> j&aacute; tinha vendido 
                mais de 4 milh&otilde;es de c&oacute;pias. Premia&ccedil;&otilde;es 
                como os diversos Grammy europeus; al&eacute;m de v&aacute;rias 
                indica&ccedil;&otilde;es e outros tantos pr&ecirc;mios conquistados 
                na imprensa especializada, fizeram a rotina da banda naquele ano. 
                Por&eacute;m, boatos em torno do suposto namoro de Amy e Ben, 
                contribu&iacute;ram, negativamente, para uma maior exposi&ccedil;&atilde;o 
                do Evanescence na m&iacute;dia. </p>
              <p class="bandas">Em novembro de 2004, foi lan&ccedil;ado pela mesma 
                gravadora um CD/DVD gravado em Paris, intitulado <em>Anywhere 
                but Home</em>. O DVD cont&eacute;m treze faixas e os quatro videoclipes; 
                al&eacute;m de quase uma hora de bastidores. O CD cont&eacute;m 
                as treze faixas do DVD e um b&ocirc;nus, a m&uacute;sica <em>Missing</em> 
                (gravada em est&uacute;dio). </p>
              <p class="bandas">Neste mesmo ano tiveram in&iacute;cio os boatos 
                sobre o pr&oacute;ximo &aacute;lbum. No in&iacute;cio de 2005, 
                a m&uacute;sica <em>Breathe no More</em> &eacute; inclusa na trilha 
                sonora do filme <em>Elektra</em>. Este foi um ano dif&iacute;cil 
                para o Evanescence. Inicialmente, o americano Trevin Skeens processa 
                a gravadora, afirmando que comprou o DVD <em>Anywhere but home</em> 
                e se sentiu ofendido com a musica <em>Thoughtless</em>. Skeens 
                exigiu uma indeniza&ccedil;&atilde;o de 57 mil d&oacute;lares. 
                Em seguida, os produtores do filme <em>As cr&ocirc;nicas de N&aacute;rnia: 
                o le&atilde;o, a feiticeira e o guarda roupa</em> recusam uma 
                m&uacute;sica que a banda fez para a trilha sonora. <em>&quot;Eu 
                escrevi uma m&uacute;sica para o filme, que eu amo muito, mas 
                ela foi rejeitada pela produ&ccedil;&atilde;o&quot;</em> comentou 
                Amy Lee no Evboard, um f&oacute;rum virtual americano. <em>&quot;Eles 
                disseram que a m&uacute;sica era &#8216;muito dark&#8217; e &#8216;muito 
                &eacute;pica&#8217;, eu pensei sobre isso e decidi que n&atilde;o 
                vou prejudicar minha arte por nada&quot;</em>. </p>
              <p class="bandas">Em seguida, Amy processa seu empres&atilde;rio 
                Dennis Rider, por assedio sexual e o guitarrista Terry Balsamo 
                tem um derrame cerebral. Apesar dele ter se recuperado rapidamente, 
                isto adiou o lan&ccedil;amento do alb&uacute;m seguinte. Apenas 
                no in&iacute;cio de 2006, a banda confirma o lan&ccedil;amento 
                para o dia 3 de outubro e divulga seu nome: <em>The Open Door</em>. 
                Pouco antes de seu lan&ccedil;amento, Will Boyd decide sair da 
                banda, afirmando que precisa passar mais tempo com a familia. 
                Ele &eacute; substituido &agrave;s pressas por Tim McCord. Pouco 
                depois, a banda lan&ccedil;a o primeiro single deste cd: <em>Call 
                Me When You&#8217;re Sober</em>.</p>
              <p class="bandas"> N&atilde;o h&aacute; uma classifica&ccedil;&atilde;o 
                exata para incluir o som produzido pelo Evanescence. Percebe-se 
                caracter&iacute;sticas de Metal, v&aacute;rios elementos de m&uacute;sica 
                eletr&ocirc;nica e letras que, por alguns, s&atilde;o consideradas 
                g&oacute;ticas. Talvez uma boa defini&ccedil;&atilde;o para o 
                som do Evanescence, esteja na declara&ccedil;&atilde;o de Amy: 
                <em>&quot;O que eu trago para a banda &eacute; a id&eacute;ia 
                e a vibra&ccedil;&atilde;o da coisa rom&acirc;ntica/ cl&aacute;ssica/orquestral, 
                as cordas, o coral, os vocais de fundo celestiais, e o piano. 
                A banda traz o rock, as guitarras e bateria. Juntos criamos algo 
                que &eacute; muito original&quot;</em>.</p>
              <p class="bandas">&nbsp;</p>
              <p class="bandas"><strong><font color="808080" size="2"><em>Por 
                Spectrum</em></font></strong></p>
              <p class="bandas"><em><strong><font color="808080" size="2">Contribui&ccedil;&atilde;o 
                de Pedro Evans</font></strong></em></p>
              <p class="bandas">&nbsp;</p>
              <hr align="center" width="80%">
              <p class="bandas">&nbsp;</p>
              <p class="bandas">&nbsp;</p>
              <p class="bandas"><strong><font color="808080" size="3"><em>Downloads 
                Dispon&iacute;veis:</em></font></strong></p>
            </div>
            <ul>
              <li> 
                <div align="center" class="bandas"><a href="javascript:novajanela('../../letras/evanescence.html','775','510')"><font color="ffffff" size="2">Letras</font></a></div>
              </li>
              <li> 
                <div align="center" class="bandas"><a href="javascript:novajanela('../../traducoes/evanescence.html','775','510')"><font color="ffffff" size="2">Tradu&ccedil;&otilde;es</font></a></div>
              </li>
              <li> 
                <div align="center" class="bandas"><a href="javascript:novajanela('../../tablaturas/evanescence.html','775','510')"><font color="ffffff" size="2">Tablaturas</font></a></div>
              </li>
            </ul>
            <div align="center"> 
              <p class="bandas">&nbsp;</p>
              <p class="bandas"><strong><em><font color="808080" size="3" face="Verdana">Entrevista:</font></em></strong></p>
            </div>
            <ul>
              <li> 
                <div align="center" class="bandas"><a href="javascript:novajanela('../../entrevistas/evanescence01.html','775','510')"><font color="ffffff" size="2">Entrevista 
                  de Amy Lee &agrave; Undercover.com - 2004</font></a></div>
              </li>
              <li> 
                <div align="center" class="bandas"><a href="javascript:novajanela('../../entrevistas/evanescence02.html','775','510')"><font color="ffffff" size="2">Entrevista 
                  de Amy Lee &agrave; Revista Kerrang - 2006</font></a> 
                  <div align="center"> 
                    <div align="center" class="bandas"></div>
                  </div>
                </div>
              </li>
            </ul>
            <div align="center">
              <p class="bandas">&nbsp;</p>
            </div>
            <p align="center"><a href="../../bandas.html"><img border="0" src="../../../images/voltar.gif" width="54" height="60"></a> 
            </p></td>
        </tr>
      </table>
      <!-- InstanceEndEditable --></td>
          <td width="106" background="../../../images/gerais/lateral_dir.jpg">&nbsp;</td>
      </tr>
      <tr>
          <td height="33" colspan="3"><img src="../../../images/gerais/pg_inferior.jpg" width="970" height="50" /></td>
        </tr>
    </table>
      </td>
  </tr>
</table>
</body>
<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/musica/bandas/evanescence/bio_evanescence.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:28:40 GMT -->
</html>
