<html><!-- InstanceBegin template="/Templates/geral.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/gothic/gotico_historico/godos.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:23:49 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" --> 
<title>Godos</title>
<!-- InstanceEndEditable -->

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
	 
</style>

<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../css/gothic.css" rel="stylesheet" type="text/css">

<script src="../../spectrum.js"></script>
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3" onLoad="MM_preloadImages('../../images/topo/imagens/gothic_sub.jpg','../../images/topo/imagens/imagens_sub.jpg','../../images/topo/imagens/ocultismo_sub.jpg','../../images/topo/imagens/literatura_sub.jpg','../../images/topo/imagens/musica_sub.jpg','../../images/topo/imagens/comunidade_sub.jpg','../../images/topo/imagens/contato_sub.jpg','../../images/topo/imagens/atualizacoes_sub.jpg')">
<table width="970" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="110" colspan="10"> 
	<div align="center"><img src="../../images/topo/imagens/topo_principal.jpg" width="970" height="190" name="Topo" border="0" id="Topo">
    </div></td>
  </tr>
  <tr>
    <td width="100" height="40"><div align="center"><img src="../../images/topo/imagens/topo_esq.jpg" width="100" height="40"></div></td>
    <td width="75"><div align="center"><a href="../../gothic.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image4','','../../images/topo/imagens/gothic_sub.jpg',1)"><img src="../../images/topo/imagens/gothic.jpg" name="Image4" width="75" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../imagens.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image5','','../../images/topo/imagens/imagens_sub.jpg',1)"><img src="../../images/topo/imagens/imagens.jpg" name="Image5" width="85" height="40" border="0"></a></div></td>
    <td width="105"><div align="center"><a href="../../ocultismo.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image6','','../../images/topo/imagens/ocultismo_sub.jpg',1)"><img src="../../images/topo/imagens/ocultismo.jpg" name="Image6" width="105" height="40" border="0"></a></div></td>
    <td width="100"><div align="center"><a href="../../literatura.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image7','','../../images/topo/imagens/literatura_sub.jpg',1)"><img src="../../images/topo/imagens/literatura.jpg" name="Image7" width="100" height="40" border="0"></a></div></td>
    <td width="80"><div align="center"><a href="../../musica.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image8','','../../images/topo/imagens/musica_sub.jpg',1)"><img src="../../images/topo/imagens/musica.jpg" name="Image8" width="80" height="40" border="0"></a></div></td>
    <td width="115"><div align="center"><a href="../../comunidade.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image9','','../../images/topo/imagens/comunidade_sub.jpg',1)"><img src="../../images/topo/imagens/comunidade.jpg" name="Image9" width="115" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../contato.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image10','','../../images/topo/imagens/contato_sub.jpg',1)"><img src="../../images/topo/imagens/contato.jpg" name="Image10" width="85" height="40" border="0"></a></div></td>
    <td width="125"><div align="center"><a href="../../atualizacoes.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image11','','../../images/topo/imagens/atualizacoes_sub.jpg',1)"><img src="../../images/topo/imagens/atualizacoes.jpg" name="Image11" width="125" height="40" border="0"></a></div></td>
    <td width="1"><div align="center"><img src="../../images/topo/imagens/topo_dir.jpg" width="100" height="40"></div></td>
  </tr>
  <tr>
    <td height="19" colspan="10">
<p><img src="../../images/topo/imagens/topo_hor.jpg" width="970" height="50"></p>
    </td>
  </tr>
  <tr>
    <td colspan="10"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
          <td colspan="3"><img src="../../images/gerais/pg_superior.jpg" width="970" height="50" /></td>
        </tr>
      <tr>
          <td width="107" background="../../images/gerais/lateral_esq.jpg">&nbsp;</td>
          <td width="757" align="center"><!-- InstanceBeginEditable name="EditRegion01" -->
      <table width="683" border="0" align="center" cellpadding="10">
        <tr> 
          <td><div align="center"> 
              <p>&nbsp;</p>
              <p><img src="../../images/gothic/titulos/godos.gif" width="90" height="27"></p>

              </div>
            <div align="center">
              <p align="center" class="geral">&nbsp;</p>
              <p align="center" class="geral">&nbsp;</p>
              <p align="center" class="geral">Origin&aacute;rios das regi&otilde;es 
                meridionais da Escandin&aacute;via, os Godos eram um povo germ&acirc;nico 
                que se distinguia pela fidelidade ao seu rei e comandantes, tamb&eacute;m 
                por usar espadas pequenas e escudos <img src="../../images/gothic/godos01.jpg" width="197" height="221" hspace="6" vspace="6" align="left">redondos. 
                Desta forma, deixaram a regi&atilde;o do rio V&iacute;stula (atual 
                Pol&ocirc;nia) em meados do s&eacute;culo II, e alcan&ccedil;aram 
                o Mar Negro.</p>
              <p class="geral">Com a presen&ccedil;a goda, os outros povos germ&acirc;nicos 
                passaram a pressionar o Imp&eacute;rio Romano de Marco Aur&eacute;lio 
                atrav&eacute;s do rio Dan&uacute;bio. No s&eacute;culo seguinte, 
                foram v&aacute;rias as incurs&otilde;es, ataques e saques as prov&iacute;ncias 
                de Anat&oacute;lia e toda a pen&iacute;nsula balc&acirc;nica. 
                A Costa Asi&aacute;tica e o Templo de &Eacute;feso foram v&iacute;timas 
                da f&uacute;ria dos Godos. J&aacute; sob o reinado de Aureliano 
                (270 - 275), Atenas foi invadida e seguiram-se a tomada de Rodes 
                e Creta. Os romanos foram expulsos de D&aacute;cia, e os Godos 
                se instalaram definitivamente na regi&atilde;o do Dan&uacute;bio. 
                Assim de acordo com a regi&atilde;o ocupada, os Godos foram denominados 
                tamb&eacute;m de Ostrogodos e Visigodos. A partir deste momento, 
                a cultura e pol&iacute;tica do Godos passaram a influenciar gradativamente 
                &agrave; Europa atrav&eacute;s do Imp&eacute;rio Romano.</p>
              <p class="geral">&nbsp;</p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><em><font color="754f00" size="3"><strong>Ostrogodos</strong></font></em></p>
              <p class="geral">&nbsp;</p>
              <p class="geral">O reino ostrogodo, que se estendia do mar Negro 
                at&eacute; o B&aacute;ltico, alcan&ccedil;ou o apogeu com Ermanarico. 
                Por&eacute;m, por volta do ano 370 foram dominados pelos Hunos. 
                Em 455, o imp&eacute;rio huno entrou em colapso com a morte do 
                l&iacute;der &Aacute;tila. Os ostrogodos invadiram o Dan&uacute;bio 
                central e seguiram para a It&aacute;lia, onde o imperador R&ocirc;mulo 
                Aug&uacute;stulo havia sido derrotado (476) por Odoacro, chefe 
                dos H&eacute;rulos. O rei ostrogodo Teodorico I - o Grande, derrotou 
                Odoacro (493) e governou a It&aacute;lia at&eacute; a sua morte 
                em 526.</p>
              <p class="geral">Teodorico foi um governante h&aacute;bil, homem 
                culto, educado na corte de Constantinopla, que soube conservar 
                o equil&iacute;brio entre as institui&ccedil;&otilde;es imperiais 
                e as tradi&ccedil;&otilde;es b&aacute;rbaras. Conseguiu a <img src="../../images/gothic/godos02.jpg" width="140" height="170" hspace="7" vspace="5" align="left">simpatia 
                da aristocracia romana e do povo, que assistia satisfeito &agrave; 
                realiza&ccedil;&atilde;o de obras p&uacute;blicas para a reconstru&ccedil;&atilde;o 
                e moderniza&ccedil;&atilde;o de Roma. Ao que parece, Teodorico 
                alimentava o projeto de fundar um imp&eacute;rio godo que impusesse 
                seu dom&iacute;nio sobre o resto do mundo b&aacute;rbaro. Para 
                isso, manteve contato com outras tribos godas e estabeleceu v&iacute;nculos 
                familiares com os francos, os v&acirc;ndalos e os burg&uacute;ndios. 
                Sua morte criou um intrincado problema de sucess&atilde;o, fato 
                de que se valeu o imperador bizantino Justiniano para intervir 
                na It&aacute;lia. O ex&eacute;rcito romano oriental, sob o comando 
                de Belis&aacute;rio, derrotou completamente os ostrogodos, dirigidos 
                por seu novo rei Totila, cujo nome original era Baduila. Os sobreviventes 
                se dispersaram ou foram reduzidos &agrave; escravid&atilde;o.</p>
              <p class="geral">&nbsp;</p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><strong><font color="754f00" size="3"><em>Visigodos</em></font></strong></p>
              <p class="geral">&nbsp;</p>
              <p class="geral">O <em>povo valente</em>, poss&iacute;vel significado 
                do nome visigodos, conquistou no s&eacute;culo III a D&aacute;cia, 
                prov&iacute;ncia romana situada na Europa centro-oriental. No 
                s&eacute;culo IV, ante a amea&ccedil;a dos hunos, o imperador 
                Valente concedeu ref&uacute;gio aos visigodos ao sul do Dan&uacute;bio, 
                mas a arbitrariedade dos funcion&aacute;rios romanos os levou 
                &agrave; revolta. Penetraram nos Balc&atilde;s e, em 378, esmagaram 
                o ex&eacute;rcito do imperador Valente nas proximidades da cidade 
                de Adrian&oacute;polis. Quatro anos depois, o imperador Teod&oacute;sio 
                I o Grande conseguiu estabelec&ecirc;-los nos confins da M&eacute;sia, 
                prov&iacute;ncia situada ao norte da pen&iacute;nsula balc&acirc;nica. 
                Tornou-os federados do imp&eacute;rio e deu-lhes posi&ccedil;&atilde;o 
                proeminente na defesa. Os visigodos prestaram uma ajuda eficaz 
                a Roma at&eacute; 395, quando come&ccedil;aram a mudar-se para 
                oeste. Em 401, chefiados por Alarico I, que rompera com os romanos, 
                entraram na It&aacute;lia e invadiram a plan&iacute;cie do P&oacute;, 
                mas foram repelidos. Em 408 atacaram pela segunda vez e chegaram 
                &agrave;s portas de Roma, que foi tomada e saqueada em 410.</p>
              <p class="geral"><img src="../../images/gothic/godos03.jpg" width="140" height="169" hspace="7" vspace="3" align="right">Nos 
                anos seguintes, o rei Ataulfo estabeleceu-se com seu povo no sul 
                da G&aacute;lia e na Hisp&acirc;nia e, em 418, firmou com o imperador 
                Const&acirc;ncio um tratado pelo qual os visigodos se fixavam 
                como federados na prov&iacute;ncia de Aquitania Secunda, na G&aacute;lia. 
                A monarquia visigoda consolidou-se com Teodorico I, que enfrentou 
                os hunos de &Aacute;tila na batalha dos Campos Catal&acirc;unicos. 
                Em 475, Eurico declarou-se monarca independente do reino visigodo 
                de Tolosa (Toulouse), que inclu&iacute;a a maior parte das G&aacute;lias 
                e a Espanha. Seu reinado foi extremamente ben&eacute;fico para 
                o povo visigodo: al&eacute;m da obra pol&iacute;tica e militar, 
                Eurico cumpriu uma monumental tarefa legislativa ao reunir as 
                leis dos visigodos, pela primeira vez, no C&oacute;digo de Eurico, 
                conservado num palimpsesto em Paris. Seu filho Alarico II codificou, 
                em 506, o direito de seus s&uacute;ditos romanos, na Lex Romana 
                Visigothorum, mas carecia dos dotes pol&iacute;ticos do pai e 
                perdeu quase todos os dom&iacute;nios da G&aacute;lia em 507, 
                quando foi derrotado e morto pelos francos de Cl&oacute;vis, na 
                batalha de Vouill&eacute;, perto de Poitiers. Desmoronou ent&atilde;o 
                o reino de Tolosa e os visigodos foram obrigados a transferir-se 
                para Espanha.</p>
              <p class="geral">O reino visigodo na Espanha esteve inicialmente 
                sob o dom&iacute;nio dos ostrogodos da It&aacute;lia, mas logo 
                tornou-se independente. Para conquistar o dom&iacute;nio da pen&iacute;nsula 
                ib&eacute;rica, os visigodos enfrentaram suevos, alanos e v&acirc;ndalos, 
                povos b&aacute;rbaros que haviam ocupado o pa&iacute;s antes de 
                sua chegada. A unifica&ccedil;&atilde;o quase se concretizou durante 
                o reinado de Leovigildo, mas ficou comprometida pelo problema 
                religioso: os visigodos professavam o arianismo e os hispano-romanos 
                eram cat&oacute;licos. O pr&oacute;prio filho de Leovigildo, Hermenegildo, 
                chegou a sublevar-se contra o pai depois de converter-se &agrave; 
                religi&atilde;o cat&oacute;lica. Mas esse obst&aacute;culo para 
                a fus&atilde;o com os hispano-romanos se resolveu em 589, ano 
                em que o rei Recaredo proclamou o catolicismo, religi&atilde;o 
                oficial da Espanha visig&oacute;tica. A monarquia visigoda foi 
                destru&iacute;da em 711 pela invas&atilde;o mu&ccedil;ulmana procedente 
                do norte da &Aacute;frica.</p>
              <p class="geral">Os visigodos, mais civilizados que outras tribos 
                germ&acirc;nicas em virtude de seu longo contato com Roma, adotaram 
                a arte do povo bizantino como o arco de ferradura e a planta cruciforme 
                das igrejas, e realizaram um importante trabalho de compila&ccedil;&atilde;o 
                cultural e jur&iacute;dica. Figuras como santo Isidoro de Sevilha, 
                ou obras jur&iacute;dicas como o C&oacute;digo de Eurico, a Lex 
                Romana Visigothorum e o Liber Judiciorum, c&oacute;digo visig&oacute;tico 
                que forneceu as bases da estrutura jur&iacute;dica medieval na 
                Espanha, expressam o grau de desenvolvimento cultural que o reino 
                visigodo alcan&ccedil;ou.</p>
              <p class="geral">&nbsp;</p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><em><font color="754f00" size="3"><strong>Do &quot;G&oacute;tico&quot; 
                dos godos ao adjetivo &quot;G&oacute;tico&quot;</strong></font></em></p>
              <p class="geral">&nbsp;</p>
              <p class="geral">Apesar dos godos terem sido extintos no come&ccedil;o 
                do s&eacute;culo VIII, seus feitos e conquistas deixaram marcas 
                permanentes nos povos italianos. Principalmente a Queda do Imp&eacute;rio, 
                com tantas constru&ccedil;&otilde;es greco-romanas destru&iacute;das, 
                trouxe um trauma que foi passado de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o. 
              </p>
              <p class="geral">Desse modo, na &eacute;poca do Renascimento, no 
                s&eacute;culo XVI, o termo <em>godo</em> era sin&ocirc;nimo de 
                &quot;inculto destruidor da arte cl&aacute;ssica&quot;. E esse 
                conceito pejorativo, passa a ser usado para classificar a arte 
                crist&atilde; produzida entre o s&eacute;culo XII e XVI, per&iacute;odo 
                em que a Igreja absorvia a est&eacute;tica pr&eacute;-crist&atilde; 
                da regi&atilde;o onde se instalava, chegando at&eacute; mesmo 
                a absorver certas caracter&iacute;sticas pag&atilde;s.</p>
              <p class="geral">Assim, analogicamente, esse estilo arquitet&ocirc;nico 
                predominante nesses s&eacute;culos, cheio de ogivas, vitrais e 
                g&aacute;rgulas, passou a ser considerado pelos italianos, o &quot;povo 
                b&aacute;rbaro&quot; que &quot;invade&quot; o &quot;povo cl&aacute;ssico-crist&atilde;o&quot;, 
                tornando impura a arquitetura crist&atilde; da &eacute;poca. </p>
              <p class="geral">A grande inten&ccedil;&atilde;o era vulgarizar 
                todo o estilo, mas pelo que foi visto nos s&eacute;culos posteriores, 
                o termo &quot;g&oacute;tico&quot; acabou formando uma coes&atilde;o 
                do obscurantismo medieval, fincando deste modo, ra&iacute;zes 
                permanentes na Europa.</p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><em><font color="754f00"><strong>Por Spectrum</strong></font></em></p>
              <p class="geral">&nbsp;</p>
              <p></p>
            </div>
            <p align="center"><a href="../gotico_historico.html"><img border="0" src="../../images/voltar.gif" width="54" height="60"></a> 
            </p></td>
        </tr>
      </table>
      <!-- InstanceEndEditable --></td>
          <td width="106" background="../../images/gerais/lateral_dir.jpg">&nbsp;</td>
      </tr>
      <tr>
          <td height="33" colspan="3"><img src="../../images/gerais/pg_inferior.jpg" width="970" height="50" /></td>
        </tr>
    </table>
      </td>
  </tr>
</table>
</body>
<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/gothic/gotico_historico/godos.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:23:50 GMT -->
</html>
