<html><!-- InstanceBegin template="/Templates/geral.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/gothic/gotico_historico/livros.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:16:23 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" --> 
<title>Os Livros na Idade M&eacute;dia</title>
<!-- InstanceEndEditable -->

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
	 
</style>

<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../css/gothic.css" rel="stylesheet" type="text/css">

<script src="../../spectrum.js"></script>
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3" onLoad="MM_preloadImages('../../images/topo/imagens/gothic_sub.jpg','../../images/topo/imagens/imagens_sub.jpg','../../images/topo/imagens/ocultismo_sub.jpg','../../images/topo/imagens/literatura_sub.jpg','../../images/topo/imagens/musica_sub.jpg','../../images/topo/imagens/comunidade_sub.jpg','../../images/topo/imagens/contato_sub.jpg','../../images/topo/imagens/atualizacoes_sub.jpg')">
<table width="970" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="110" colspan="10"> 
	<div align="center"><img src="../../images/topo/imagens/topo_principal.jpg" width="970" height="190" name="Topo" border="0" id="Topo">
    </div></td>
  </tr>
  <tr>
    <td width="100" height="40"><div align="center"><img src="../../images/topo/imagens/topo_esq.jpg" width="100" height="40"></div></td>
    <td width="75"><div align="center"><a href="../../gothic.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image4','','../../images/topo/imagens/gothic_sub.jpg',1)"><img src="../../images/topo/imagens/gothic.jpg" name="Image4" width="75" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../imagens.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image5','','../../images/topo/imagens/imagens_sub.jpg',1)"><img src="../../images/topo/imagens/imagens.jpg" name="Image5" width="85" height="40" border="0"></a></div></td>
    <td width="105"><div align="center"><a href="../../ocultismo.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image6','','../../images/topo/imagens/ocultismo_sub.jpg',1)"><img src="../../images/topo/imagens/ocultismo.jpg" name="Image6" width="105" height="40" border="0"></a></div></td>
    <td width="100"><div align="center"><a href="../../literatura.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image7','','../../images/topo/imagens/literatura_sub.jpg',1)"><img src="../../images/topo/imagens/literatura.jpg" name="Image7" width="100" height="40" border="0"></a></div></td>
    <td width="80"><div align="center"><a href="../../musica.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image8','','../../images/topo/imagens/musica_sub.jpg',1)"><img src="../../images/topo/imagens/musica.jpg" name="Image8" width="80" height="40" border="0"></a></div></td>
    <td width="115"><div align="center"><a href="../../comunidade.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image9','','../../images/topo/imagens/comunidade_sub.jpg',1)"><img src="../../images/topo/imagens/comunidade.jpg" name="Image9" width="115" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../contato.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image10','','../../images/topo/imagens/contato_sub.jpg',1)"><img src="../../images/topo/imagens/contato.jpg" name="Image10" width="85" height="40" border="0"></a></div></td>
    <td width="125"><div align="center"><a href="../../atualizacoes.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image11','','../../images/topo/imagens/atualizacoes_sub.jpg',1)"><img src="../../images/topo/imagens/atualizacoes.jpg" name="Image11" width="125" height="40" border="0"></a></div></td>
    <td width="1"><div align="center"><img src="../../images/topo/imagens/topo_dir.jpg" width="100" height="40"></div></td>
  </tr>
  <tr>
    <td height="19" colspan="10">
<p><img src="../../images/topo/imagens/topo_hor.jpg" width="970" height="50"></p>
    </td>
  </tr>
  <tr>
    <td colspan="10"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
          <td colspan="3"><img src="../../images/gerais/pg_superior.jpg" width="970" height="50" /></td>
        </tr>
      <tr>
          <td width="107" background="../../images/gerais/lateral_esq.jpg">&nbsp;</td>
          <td width="757" align="center"><!-- InstanceBeginEditable name="EditRegion01" -->
<table width="683" border="0" align="center" cellpadding="10">
        <tr> 
          <td><div align="center"> 
              <p>&nbsp;</p>
              <p><img src="../../images/gothic/titulos/livros.gif" width="318" height="29"></p>
             
            </div>
            <div align="center">
<p align="center" class="geral">&nbsp;</p>
              <p align="center" class="geral">&nbsp;</p>
              <p align="center" class="geral"><span class="geral">A produ&ccedil;&atilde;o, 
                confec&ccedil;&atilde;o e circula&ccedil;&atilde;o dos livros 
                medievais eram sempre cercadas por m&uacute;ltiplos obst&aacute;culos 
                que lhes tornavam dif&iacute;cil o acesso. O primeiro e principal 
                obst&aacute;culo era de ordem econ&ocirc;mica. O livro custava 
                caro. </span></p>
              <p align="center" class="geral"><span class="geral">Um livro requeria 
                grande quantidade de pergaminho (de acordo com o formato, obtinha-se 
                de dez a dezesseis folhas por pele) e o pergaminho era um material 
                oneroso. A difus&atilde;o do papel chiffon, ocorrida na Espanha 
                desde o s&eacute;culo XII, na Fran&ccedil;a no XIII, permitiu 
                baixar o pre&ccedil;o. Mas &eacute; somente no s&eacute;culo XIV 
                e, sobretudo, no XV que o uso do papel se difundiu largamente 
                no dom&iacute;nio do livro manuscrito. </span></p>
              <p align="center" class="geral"><span class="geral">Com igual superf&iacute;cie, 
                calculando-se a partir de documentos franceses, o papel podia 
                tornar-se cinco vezes mais barato que o pergaminho no s&eacute;culo 
                XIV e at&eacute; treze vezes mais barato no s&eacute;culo XV, 
                gra&ccedil;as ao aprimoramento das t&eacute;cnicas de papelaria 
                e &agrave; multiplica&ccedil;&atilde;o das oficinas de papel. 
                Mas em outros lugares, especialmente na Alemanha, a diferen&ccedil;a 
                foi menor. De qualquer modo, o ganho sobre o pre&ccedil;o total 
                do livro permanecia relativamente limitado, na ordem de 10 a 20%, 
                somente em rela&ccedil;&atilde;o &agrave;s obras em pergaminho.</span></p>
              <p align="center" class="geral"><span class="geral"> A relativa 
                mod&eacute;stia desse ganho permitiu a esse tipo de livro guardar 
                uma posi&ccedil;&atilde;o suficientemente s&oacute;lida, visto 
                que muitos letrados parecem ter tido um preconceito desfavor&aacute;vel 
                contra o livro de papel, julgado, ao mesmo tempo, menos nobre 
                e menos s&oacute;lido, sobretudo para os textos importantes e 
                para obras pelas quais o dono se apegava, desejando transmiti-las 
                aos descendentes.</span></p>
              <p align="center" class="geral"><span class="geral"> <img src="../../images/gothic/livros01.jpg" width="280" height="225" hspace="6" vspace="3" align="left">O 
                fator principal do elevado pre&ccedil;o era o custo da c&oacute;pia. 
                Os bons copistas eram raros. No final da Idade M&eacute;dia, os 
                &quot;scriptoria&quot; mon&aacute;sticos haviam perdido o essencial 
                de sua import&acirc;ncia e a maior parte dos escribas seria artes&atilde;os 
                profissionais que se encontravam principalmente em grandes cidades, 
                nas capitais da nobreza e as cidades universit&aacute;rias.</span></p>
              <p align="center" class="geral"><span class="geral"> Mesmo deixando 
                de lado o caso dos livros de luxo ornados de miniaturas, verdadeiras 
                obras de arte destinadas aos grandes senhores e aos reis, a confec&ccedil;&atilde;o 
                de livros tomava tempo. Os bons copistas trabalhavam lentamente 
                (por volta de duas folhas e meia por dia). Em um ano, um bom copista 
                produzia apenas cinco livros de duzentas folhas.</span></p>
              <p align="center" class="geral"><span class="geral"> Nas cidades 
                universit&aacute;rias, onde mestres e estudantes tinham necessidade 
                de muitos livros, mas dispunham de limitados recursos financeiros, 
                procurou-se reduzir a um m&iacute;nimo o pre&ccedil;o de revenda 
                dos livros: pequenos formatos, linhas apertadas, escritas mais 
                cursivas, multiplica&ccedil;&atilde;o das abreviaturas permitiam 
                economizar o pergaminho ou o papel, sempre ganhando um pouco de 
                tempo de c&oacute;pia. </span></p>
              <p align="center" class="geral"><span class="geral">Acredita-se 
                que muitos estudantes e mestres escolheram uma solu&ccedil;&atilde;o 
                bem menos onerosa (que n&atilde;o garantia a corre&ccedil;&atilde;o 
                dos textos transcritos) que consistia em encomendar a qualquer 
                copista &quot;amador&quot; (um capel&atilde;o necessitado ou um 
                estudante pobre). </span><span class="geral">Sup&otilde;e-se que 
                os mais caros, geralmente as grandes <em>B&iacute;blias</em> ou 
                os volumes glosados dos <em>Corpus Iuris Civilis</em> ou do <em>Corpus 
                Iuris Canonici</em>, custavam uma dezena de libras de Tours (unidade 
                de medida francesa). Mas existiam in&uacute;meros pequenos volumes 
                sob a forma de simples cadernos soltos, nos quais se anexavam 
                &quot;anota&ccedil;&otilde;es&quot; de cursos; apontamentos de 
                quest&otilde;es disputadas, de serm&otilde;es, de breves tratados 
                pr&aacute;ticos etc., que eram vendidos por algumas poucas moedas.</span></p>
              <p align="center" class="geral"><span class="geral"> O mercado de 
                livros de segunda m&atilde;o era muito ativo, especialmente nas 
                cidades universit&aacute;rias onde era alimentado pelas obras 
                colocadas &agrave; venda por estudantes em necessidade ou deixando 
                a universidade. Em Paris, por volta de 1400, o &quot;pre&ccedil;o 
                m&eacute;dio&quot; de um livro correspondia aproximadamente a 
                sete dias de &quot;sal&aacute;rio e pens&atilde;o&quot; de um 
                not&aacute;rio ou secret&aacute;rio do rei (que eram no final 
                da Idade M&eacute;dia, equivalente aos conselheiros do Parlamento 
                e os professores da universidade).</span></p>
              <p align="center" class="geral"><span class="geral"> A mais importante 
                das bibliotecas privadas parisienses, do escriv&atilde;o do parlamento 
                Nicolas de Baye, em 1419, permanecia bem abaixo dessa cifra te&oacute;rica, 
                com 198 volumes dos quais uma parte foi adquirida por doa&ccedil;&atilde;o 
                ou heran&ccedil;a. No caso da Fran&ccedil;a, os &uacute;nicos 
                a possu&iacute;rem uma biblioteca de alguma import&acirc;ncia 
                eram os pr&iacute;ncipes de sangue e os grandes senhores, os homens 
                de saber. Para al&eacute;m delas, uma pequena e m&eacute;dia nobreza, 
                mercadores, baixo clero, os livros eram praticamente ausentes.</span></p>
              <p align="center" class="geral"><span class="geral"> Entre os pr&oacute;prios 
                homens de saber, as cole&ccedil;&otilde;es de livros possu&iacute;am 
                import&acirc;ncia vari&aacute;vel. A biblioteca de um estudante, 
                ainda que abastado, n&atilde;o ultrapassava, em m&eacute;dia, 
                uma d&uacute;zia de volumes: os livros de estudos fundamentais, 
                de um lado, uma ou duas cole&ccedil;&otilde;es de textos religiosos, 
                de outro. Seus professores, que tinham necessidade de uma pequena 
                biblioteca pessoal para preparar seus cursos, eram um pouco melhor 
                aquinhoados e possu&iacute;am um determinado n&uacute;mero de 
                coment&aacute;rios e tratados modernos; isso representava, no 
                m&iacute;nimo, cerca de trinta livros. Contudo, alguns mestres, 
                mais ricos ou de esp&iacute;rito mais curioso, possu&iacute;am 
                bibliotecas que alcan&ccedil;avam ou at&eacute; ultrapassavam 
                uma centena de volumes. Foi igualmente com essa cifra m&eacute;dia 
                de uma centena de volumes que se organizaram as bibliotecas de 
                homens do Parlamento de Paris por volta de 1400. </span></p>
              <p align="center" class="geral"><span class="geral">A dimens&atilde;o 
                m&eacute;dia das bibliotecas teria aumentado do s&eacute;culo 
                XIV para o XV. A produ&ccedil;&atilde;o de livros novos tinha 
                diminu&iacute;do sensivelmente na Fran&ccedil;a, entre 1350 e 
                1450, em virtude da crise econ&ocirc;mica geral do per&iacute;odo 
                e pode-se entender que era uma tend&ecirc;ncia comum a toda a 
                Europa ocidental. A exist&ecirc;ncia de um ativo mercado de segunda 
                m&atilde;o e a cuidadosa conserva&ccedil;&atilde;o dos manuscritos 
                antigos, permitiam &agrave;s cole&ccedil;&otilde;es aumentarem 
                pelo simples efeito da acumula&ccedil;&atilde;o. Entretanto, o 
                crescimento n&atilde;o foi consider&aacute;vel.</span></p>
              <p align="center" class="geral"><span class="geral"> Os propriet&aacute;rios 
                de bibliotecas consideravam-nas verdadeiros tesouros e as tratavam 
                com o maior cuidado. O valor de um livro era simb&oacute;lico 
                e material. Cuidadosamente conservados dentro de um cofre ou arm&aacute;rio, 
                os livros proclamavam a ci&ecirc;ncia de seu propriet&aacute;rio. 
                Freq&uuml;entemente adquiridos junto a livrarias de universidades, 
                por vezes despachados com altos custos de Paris ou de Bolonha, 
                os livros eram indissoluvelmente ligados aos estudos e aos diplomas. 
                Toda biblioteca de alguma import&acirc;ncia possu&iacute;a um 
                alto valor de mercado. Ela representava uma forma de entesouramento, 
                um capital tanto intelectual quanto financeiro que se pretendia 
                legar aos seus herdeiros, se eles empreendessem seus pr&oacute;prios 
                estudos, fosse num col&eacute;gio, fossem em alguma igreja. </span></p>
              <p align="center" class="geral"><span class="geral"><img src="../../images/gothic/livros02.jpg" width="277" height="332" hspace="6" vspace="3" align="right">Existiam 
                tr&ecirc;s tipos de bibliotecas. Primeiramente, as bibliotecas 
                principescas. Na altura da morte do rei da Fran&ccedil;a Carlos 
                V (1380), sua &quot;livraria&quot; do Louvre contava com pouco 
                menos de 1300 volumes; no s&eacute;culo XV, o duque de Bourgogne 
                Filipe, &quot;O Bom&quot; teria tido uma biblioteca com cerca 
                de 880 livros. Por seu turno, os papas de Avignon enriqueceram 
                sem cessar suas cole&ccedil;&otilde;es de livros. Eles possu&iacute;am 
                mais de dois mil quando morreu Urbano V, de acordo com um invent&aacute;rio 
                de 1369. Seu cat&aacute;logo preciso deixa supor que pelo menos 
                os familiares do soberano, seus visitantes distintos e seus conselheiros 
                pol&iacute;ticos tinham acesso &agrave;s bibliotecas. </span></p>
              <p align="center" class="geral"><span class="geral">Em seguida havia 
                as bibliotecas das catedrais, dos mosteiros e dos conventos. Tratava-se, 
                em geral, de antigas cole&ccedil;&otilde;es que, excetuando-se 
                as dos religiosos mendicantes, n&atilde;o foram especialmente 
                enriquecidas no final da Idade M&eacute;dia, mas haviam sido extremamente 
                importantes (mais de 300 volumes em Notre-Dame de Paris em finais 
                do s&eacute;culo XV, 486 na catedral de Reims em 1462, e mais 
                ainda nos mosteiros: por volta de 1450-1460, havia cerca de 1600 
                volumes em Saint-Denis ou em Claraval na Fran&ccedil;a, 1100 em 
                Monte Cassino na It&aacute;lia, 800 em Melk na &Aacute;ustria, 
                etc). De resto, tais bibliotecas eclesi&aacute;sticas eram ricas 
                em textos religiosos e em livros lit&uacute;rgicos que n&atilde;o 
                eram necessariamente &uacute;teis para os homens de saber. </span></p>
              <p align="center" class="geral"><span class="geral">As bibliotecas 
                mais &quot;modernas&quot; eram as dos conventos mendicantes, cujos 
                estudantes, leitores conventuais e pregadores, compartilhavam 
                do espa&ccedil;o, sobretudo, no caso dos col&eacute;gios e universidades. 
                Os principais col&eacute;gios universit&aacute;rios tinham uma 
                biblioteca cujo n&uacute;cleo era geralmente constitu&iacute;do 
                pela pr&oacute;pria biblioteca do fundador, que vinham completar 
                as doa&ccedil;&otilde;es posteriores. Era assim que o col&eacute;gio 
                da Sorbonne possuiria, desde 1338, uma biblioteca de 1772 volumes 
                que a tornavam ent&atilde;o, sem d&uacute;vida, a mais bela da 
                Fran&ccedil;a; o col&eacute;gio de Navarra em Paris e o de Foix 
                em Toulouse deviam, os dois juntos, abrigar cerca de 800 volumes 
                por volta de 1500.</span></p>
              <p align="center" class="geral"><span class="geral">Os outros col&eacute;gios 
                possu&iacute;am cole&ccedil;&otilde;es muito mais modestas, mas 
                por vezes, preciosas: cerca de 200 livros no col&eacute;gio d'Autun 
                em Paris (1462), 150 no col&eacute;gio d'Annecy em Avignon (1435), 
                78 no col&eacute;gio de P&eacute;legry em Cahors (1395), etc. 
                Os col&eacute;gios ingleses parecem oferecer cifras da mesma ordem 
                (...). Uma das mais c&eacute;lebres bibliotecas de col&eacute;gio 
                foi, no final da Idade M&eacute;dia, a do <em>Collegium Amplonianum 
                de Erfurt</em>, que recebeu em 1433, de seu fundador, o antigo 
                reitor Amplonius Ratingk, uma extraordin&aacute;ria cole&ccedil;&atilde;o 
                de 637 livros, rica em cl&aacute;ssicos, o que representou uma 
                das vias de ingresso do humanismo na Alemanha. No conjunto as 
                bibliotecas dos col&eacute;gios continham livros de estudos, destacando-se 
                as disciplinas tradicionalmente ensinadas nas universidades. </span></p>
              <p align="center" class="geral"><span class="geral">Mas os estatutos 
                n&atilde;o parecem indicar que os visitantes externos tenham sido 
                acolhidos com muita facilidade nas bibliotecas de col&eacute;gios. 
                O mesmo acontecia com as bibliotecas de universidades, as quais 
                eram, ali&aacute;s, freq&uuml;entemente, muito menos importantes 
                e que praticamente n&atilde;o existiam antes do s&eacute;culo 
                XV. &Eacute; prov&aacute;vel que, no exerc&iacute;cio cotidiano 
                de suas atividades profissionais ou administrativas, o conjunto 
                dos homens de saber, sobretudo os leigos &#8212; fossem m&eacute;dicos, 
                advogados, procuradores, ju&iacute;zes ou oficiais do rei &#8212;, 
                deveria, antes de tudo, contar com os recursos de sua pequena 
                livraria pessoal e de sua mem&oacute;ria, eventualmente auxiliada 
                por aqueles pequenos cadernos e anota&ccedil;&otilde;es pessoais 
                que alguns pedagogos os aconselhavam a come&ccedil;ar a compor 
                desde o tempo de seus estudos, sugerindo ainda que os mantivessem 
                sempre &agrave; m&atilde;o.</span></p>
              <p align="center" class="geral">&nbsp;</p>
              <p align="center" class="geral">&nbsp;</p>
              <p align="center" class="geral"><strong><font color="754f00" size="3"><em>Surgimento 
                da Tipografia</em></font></strong></p>
              <p align="center" class="geral">&nbsp;</p>
              <p align="center" class="geral"><span class="geral"> Do Manuscrito 
                a inven&ccedil;&atilde;o da tipografia, que transformou completamente, 
                tanto em rapidez quanto em quantidade, a circula&ccedil;&atilde;o 
                da informa&ccedil;&atilde;o escrita no seio da sociedade, foi 
                realmente uma das revolu&ccedil;&otilde;es t&eacute;cnicas mais 
                importantes da hist&oacute;ria da humanidade. </span></p>
              <p align="center" class="geral"><span class="geral">A difus&atilde;o 
                da tipografia foi relativamente lenta. Os primeiros livros impressos 
                dos quais foram conservados alguns exemplares &#8212; a &quot;B&iacute;blia 
                de 42 linhas&quot;, dita de Gutenberg, o Salt&eacute;rio de Mayence 
                &#8212; datam dos anos 1450. Tratava-se ent&atilde;o de uma t&eacute;cnica 
                essencialmente germ&acirc;nica, implantada em Mayence, Col&ocirc;nia, 
                Estrasburgo, B&acirc;le. Al&eacute;m disso, durante uma gera&ccedil;&atilde;o 
                ainda, atrav&eacute;s de toda a Europa, os impressores ser&atilde;o 
                na grande maioria os alem&atilde;es. Foi apenas em 1470 que eles 
                come&ccedil;aram a emigrar para al&eacute;m de suas fronteiras. 
                Nessa &eacute;poca, apenas cinco ou seis tipografias funcionavam 
                fora da Alemanha, sendo que as &uacute;nicas que prometiam um 
                certo futuro eram as de Veneza, onde Jean de Spire se estabeleceu 
                em 1469, e de Paris, onde Ulrich Gering de Constance e dois companheiros 
                vieram instalar, em 1470, sua oficina pr&oacute;xima da Sorbonne. 
                </span></p>
              <p align="center" class="geral"><span class="geral">O dec&ecirc;nio 
                1471-1480 viu a imprensa se multiplicar na Alemanha (em 26 localidades 
                novas, tomando conta tamb&eacute;m da Su&iacute;&ccedil;a e dos 
                Pa&iacute;ses Baixos), mas principalmente na It&aacute;lia (44 
                localidades novas). Em compensa&ccedil;&atilde;o, a Fran&ccedil;a, 
                com sete implanta&ccedil;&otilde;es em Albi, Angers, Caen, Lyon, 
                Poitiers, Toulouse e Viena, a Pen&iacute;nsula Ib&eacute;rica 
                (oito implanta&ccedil;&otilde;es) e, de maneira surpreendente, 
                a Inglaterra (apenas quatro implanta&ccedil;&otilde;es: Londres, 
                Westmister, St Alban's, Oxford) ainda n&atilde;o haviam entrado 
                no movimento. </span></p>
              <p align="center" class="geral"><span class="geral">Avaliados pelos 
                historiadores em cerca de 27.000 edi&ccedil;&otilde;es antes de 
                1500, correspondendo a mais de dez milh&otilde;es de livros, tal 
                produ&ccedil;&atilde;o provinha, ao menos em quatro quintos, da 
                It&aacute;lia (44%) e da Alemanha (35%); em seguida, vinham 15% 
                de edi&ccedil;&otilde;es francesas, e os outros pa&iacute;ses 
                da Europa simplesmente repartiam os 5% restantes. Se, no total, 
                cerca de 240 localidades europ&eacute;ias haviam visto, em 1500, 
                funcionar uma prensa de imprimir, o mapa da tipografia apresentava 
                ainda lacunas espantosas. Entre uma e outra, havia, evidentemente, 
                alguns desn&iacute;veis. A apari&ccedil;&atilde;o da tipografia 
                n&atilde;o terminou de uma vez com as atividades dos copistas 
                de manuscritos; mesmo que a produ&ccedil;&atilde;o destes tenha 
                sofrido inflex&otilde;es por toda parte e mais claramente ap&oacute;s 
                1470, continuou-se a transcrever livros manuscritos at&eacute; 
                o in&iacute;cio do s&eacute;culo XVI. </span></p>
              <p align="center" class="geral"><span class="geral"><img src="../../images/gothic/livros03.jpg" width="255" height="335" hspace="6" vspace="3" align="left">Os 
                manuscritos mais antigos continuavam a ser utilizados e a circular. 
                Aqueles que possu&iacute;am belas cole&ccedil;&otilde;es tinham 
                tend&ecirc;ncia a conserv&aacute;-los e n&atilde;o substitu&iacute;-los, 
                a n&atilde;o ser progressivamente, pelos livros impressos. Estes, 
                de fato, custavam menos, mas n&atilde;o se pode esquecer que os 
                primeiros livros impressos tiveram modestas tiragens, por vezes 
                da ordem de cem exemplares, e n&atilde;o eram ent&atilde;o necessariamente 
                t&atilde;o bem comercializados e nem muito acess&iacute;veis.</span></p>
              <p align="center" class="geral"><span class="geral"> Os estudos 
                apontam que, por volta de 1480, a parte da impress&atilde;o nas 
                &quot;bibliotecas do saber&quot; francesas n&atilde;o passava 
                dos 6% e que foi apenas por volta de 1500 que ela passou para 
                mais de 50%. A evolu&ccedil;&atilde;o parece ter sido a mesma 
                por todo lado, anterior em dez ou quinze anos na It&aacute;lia, 
                mais lenta ainda na Inglaterra. Efetivamente, como se tem observado 
                h&aacute; tempos, os textos impressos do s&eacute;culo XV foram, 
                em sua grande maioria, os textos &quot;medievais&quot; cujo mercado 
                parecia assegurado. Mas n&atilde;o eram necessariamente esses 
                os que tinham a prefer&ecirc;ncia das bibliotecas eruditas. Em 
                primeiro lugar, encontram-se livros religiosos, que constituem 
                quase a metade da produ&ccedil;&atilde;o incun&aacute;bula: tratava-se, 
                por um lado, de B&iacute;blias, por outro, de livros lit&uacute;rgicos 
                (missais, brevi&aacute;rios, livros de horas), enfim, tratados 
                de espiritualidade, livros de devo&ccedil;&atilde;o, vidas de 
                santos, etc., em latim ou em l&iacute;ngua vulgar. Outra categoria 
                bem provida: a gram&aacute;tica; por&eacute;m tratava-se de obras 
                elementares (o Donato, o Doctrinale de Alexandre de Ville-Dieu, 
                os D&iacute;sticos de Cat&atilde;o, etc.) que eram dirigidos tanto 
                aos alunos das escolas prim&aacute;rias quanto aos estudantes 
                da faculdade de artes; eles puderam servir para a melhoria dos 
                ensinamentos de base, n&atilde;o para a renova&ccedil;&atilde;o 
                cultural das elites. Vinha finalmente a literatura profana, geralmente 
                em l&iacute;ngua vern&aacute;cula: enciclop&eacute;dias e floril&eacute;gios, 
                cr&ocirc;nicas, vers&otilde;es mais ou menos modernizadas das 
                can&ccedil;&otilde;es de gesta ou dos romances corteses, para 
                uso, sem d&uacute;vida, de um p&uacute;blico aristocr&aacute;tico, 
                que se aproximavam com obras decididamente populares, do g&ecirc;nero 
                dos almanaques e outros &quot;calend&aacute;rios dos pastores&quot;.</span></p>
              <p align="center" class="geral"><span class="geral"> Os textos eruditos, 
                dos quais existiam nas cidades universit&aacute;rias, centenas 
                de manuscritos, n&atilde;o tiveram as honras da impress&atilde;o, 
                a n&atilde;o ser tardiamente. Nem as Senten&ccedil;as de Pedro 
                Lombardo, nem os grandes doutores da escol&aacute;stica, de Tom&aacute;s 
                de Aquino e Alberto Magno, at&eacute; Gerson, foram impressos 
                em Paris antes de 1500. Poder-se-ia dizer o mesmo de Arist&oacute;teles 
                ou dos Corpus e coment&aacute;rios de direito romano e can&ocirc;nico. 
                Os textos jur&iacute;dicos, que ocupavam um tal lugar nas bibliotecas 
                eruditas da Idade M&eacute;dia, praticamente n&atilde;o representam 
                mais de 10% das edi&ccedil;&otilde;es. Ou seja, foram os textos 
                propriamente humanistas, (cl&aacute;ssicos latinos e, cada vez 
                mais, os gregos) e as obras de autores italianos recentes que 
                teriam sido os livros impressos mais procurados pelos letrados, 
                inclusive na Fran&ccedil;a ou na Inglaterra, porque precisamente 
                os manuscritos l&aacute; eram raros.</span></p>
              <p align="center" class="geral"><span class="geral"> &Eacute; poss&iacute;vel 
                concluir que, desde os primeiros dec&ecirc;nios de sua exist&ecirc;ncia, 
                a imprensa alargou consideravelmente o p&uacute;blico da cultura 
                escrita. Os meios populares, pelo menos urbanos, n&atilde;o se 
                conservariam mais &agrave; parte do mundo do livro; os oficiais 
                subalternos (sargentos, not&aacute;rios, etc.), os simples vig&aacute;rios 
                tiveram, dali por diante, a possibilidade de constituir para si 
                pr&oacute;prios um embri&atilde;o de biblioteca, ainda que fosse 
                com apenas uma dezena de volumes. V&ecirc;-se, por toda parte, 
                entre 1480 e 1530, multiplicarem-se essas &quot;bibliotecas m&iacute;nimas&quot;, 
                de acordo com a express&atilde;o de Pierre Aquilon. Al&eacute;m 
                disso, a tipografia certamente permitiu um efetivo progresso cultural 
                nos meios aristocr&aacute;ticos. A isso deve-se evidentemente 
                aliar o novo impulso ent&atilde;o proporcionado &agrave;s grandes 
                bibliotecas principescas. Mas, no que concerne aos homens de saber, 
                colocando-se &agrave; parte, sem d&uacute;vida, uma elite de humanistas, 
                geralmente italianos estimulados por novas id&eacute;ias e sempre 
                curiosos de novos textos, n&atilde;o se percebe em que medida, 
                antes de 1500, os progressos do livro impresso modificaram as 
                propor&ccedil;&otilde;es ou a composi&ccedil;&atilde;o das bibliotecas.</span></p>
            </div>
            <div align="center">
<p class="geral">&nbsp;</p>
              <p class="geral"><em><strong><font color="754f00">Cap. 3 da obra 
                &quot;Homens e Saber na Idade M&eacute;dia&quot; - Jacques Verger</font></strong></em></p>
              <p class="geral"><em><font color="754f00"><strong>Extra&iacute;do 
                de <a href="http://aartedolivro.blogspot.com/" target="_blank">A 
                arte do livro e da escrita</a></strong></font></em></p>
              <p class="geral"><em><strong><font color="754f00">Adaptado por Spectrum</font></strong></em></p>
              <p class="geral">&nbsp;</p>
              <p></p>
            </div>
            <p align="center"><a href="../gotico_historico.html"><img border="0" src="../../images/voltar.gif" width="54" height="60"></a> 
            </p></td>
        </tr>
      </table>
      <!-- InstanceEndEditable --></td>
          <td width="106" background="../../images/gerais/lateral_dir.jpg">&nbsp;</td>
      </tr>
      <tr>
          <td height="33" colspan="3"><img src="../../images/gerais/pg_inferior.jpg" width="970" height="50" /></td>
        </tr>
    </table>
      </td>
  </tr>
</table>
</body>
<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/gothic/gotico_historico/livros.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:16:24 GMT -->
</html>
