<html><!-- InstanceBegin template="/Templates/geral.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/gothic/gotico_historico/quimeras_gargulas.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:17:15 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" --> 
<title>Quimeras, G&aacute;rgulas e figuras grotescas</title>
<!-- InstanceEndEditable -->

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
	 
</style>

<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../css/gothic.css" rel="stylesheet" type="text/css">

<script src="../../spectrum.js"></script>
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3" onLoad="MM_preloadImages('../../images/topo/imagens/gothic_sub.jpg','../../images/topo/imagens/imagens_sub.jpg','../../images/topo/imagens/ocultismo_sub.jpg','../../images/topo/imagens/literatura_sub.jpg','../../images/topo/imagens/musica_sub.jpg','../../images/topo/imagens/comunidade_sub.jpg','../../images/topo/imagens/contato_sub.jpg','../../images/topo/imagens/atualizacoes_sub.jpg')">
<table width="970" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="110" colspan="10"> 
	<div align="center"><img src="../../images/topo/imagens/topo_principal.jpg" width="970" height="190" name="Topo" border="0" id="Topo">
    </div></td>
  </tr>
  <tr>
    <td width="100" height="40"><div align="center"><img src="../../images/topo/imagens/topo_esq.jpg" width="100" height="40"></div></td>
    <td width="75"><div align="center"><a href="../../gothic.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image4','','../../images/topo/imagens/gothic_sub.jpg',1)"><img src="../../images/topo/imagens/gothic.jpg" name="Image4" width="75" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../imagens.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image5','','../../images/topo/imagens/imagens_sub.jpg',1)"><img src="../../images/topo/imagens/imagens.jpg" name="Image5" width="85" height="40" border="0"></a></div></td>
    <td width="105"><div align="center"><a href="../../ocultismo.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image6','','../../images/topo/imagens/ocultismo_sub.jpg',1)"><img src="../../images/topo/imagens/ocultismo.jpg" name="Image6" width="105" height="40" border="0"></a></div></td>
    <td width="100"><div align="center"><a href="../../literatura.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image7','','../../images/topo/imagens/literatura_sub.jpg',1)"><img src="../../images/topo/imagens/literatura.jpg" name="Image7" width="100" height="40" border="0"></a></div></td>
    <td width="80"><div align="center"><a href="../../musica.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image8','','../../images/topo/imagens/musica_sub.jpg',1)"><img src="../../images/topo/imagens/musica.jpg" name="Image8" width="80" height="40" border="0"></a></div></td>
    <td width="115"><div align="center"><a href="../../comunidade.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image9','','../../images/topo/imagens/comunidade_sub.jpg',1)"><img src="../../images/topo/imagens/comunidade.jpg" name="Image9" width="115" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../contato.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image10','','../../images/topo/imagens/contato_sub.jpg',1)"><img src="../../images/topo/imagens/contato.jpg" name="Image10" width="85" height="40" border="0"></a></div></td>
    <td width="125"><div align="center"><a href="../../atualizacoes.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image11','','../../images/topo/imagens/atualizacoes_sub.jpg',1)"><img src="../../images/topo/imagens/atualizacoes.jpg" name="Image11" width="125" height="40" border="0"></a></div></td>
    <td width="1"><div align="center"><img src="../../images/topo/imagens/topo_dir.jpg" width="100" height="40"></div></td>
  </tr>
  <tr>
    <td height="19" colspan="10">
<p><img src="../../images/topo/imagens/topo_hor.jpg" width="970" height="50"></p>
    </td>
  </tr>
  <tr>
    <td colspan="10"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
          <td colspan="3"><img src="../../images/gerais/pg_superior.jpg" width="970" height="50" /></td>
        </tr>
      <tr>
          <td width="107" background="../../images/gerais/lateral_esq.jpg">&nbsp;</td>
          <td width="757" align="center"><!-- InstanceBeginEditable name="EditRegion01" -->
      <table width="683" border="0" align="center" cellpadding="10">
        <tr> 
          <td><div align="center"> 
              <p>&nbsp;</p>
              <p><img src="../../images/gothic/titulos/quimeras_gargulas.gif" width="490" height="33"></p>
            </div>
            <div align="center">
<p align="center" class="geral">&nbsp;</p>
              <p align="center" class="geral">&nbsp;</p>
              <p align="center" class="geral"><font color="754f00" size="3"><strong><em>Quimeras</em></strong></font></p>
              <p align="center" class="geral">&nbsp;</p>
              <p align="center" class="geral">Remontam, pelo menos, &agrave; Antiguidade 
                Cl&aacute;ssica os exemplos de v&aacute;rias figuras mitol&oacute;gicas, 
                muitas vezes deuses ou semideuses, que retratavam entes h&iacute;bridos, 
                ou seja, uma combina&ccedil;&atilde;o de outros seres, os quais 
                eram dotados de determinados atributos ou simbolizavam qualidades 
                espec&iacute;ficas.</p>
              <p class="geral"><img src="../../images/gothic/quimeras_gargulas01.jpg" width="180" height="213" hspace="7" vspace="5" align="right">Por 
                exemplo, s&atilde;o sobejamente conhecidas as esfinges eg&iacute;pcias, 
                figuras enigm&aacute;ticas com cabe&ccedil;a humana e corpo de 
                le&atilde;o; entre os Ass&iacute;rios encontramos os touros alados 
                (corpo de touro, com asas e cabe&ccedil;a humana); um motivo tipicamente 
                persa era o le&atilde;o com asas e cornos de bode; entre os Hebreus 
                podemos encontrar os querubins (esfinges aladas que surgem abrigando 
                sob as asas a Arca da Alian&ccedil;a, no Templo de Salom&atilde;o); 
                os antigos Gregos nutriam especial predile&ccedil;&atilde;o pela 
                Quimera, uma criatura com cabe&ccedil;a de le&atilde;o (s&iacute;mbolo 
                do poderio hel&ecirc;nico) que exalava fogo pela boca, tinha o 
                corpo de uma cabra e cauda de serpente &#8211; essa designa&ccedil;&atilde;o 
                acabou por ser adotada para designar genericamente outros tipos 
                de seres fant&aacute;sticos, cujos corpos eram a combina&ccedil;&atilde;o 
                de dois ou mais animais conhecidos. Assim, e ainda na mitologia 
                grega, surgem, entre outros, as h&aacute;rpias (que tinham cabe&ccedil;a 
                e torso de mulher, pernas e cauda de ave e tamb&eacute;m asas), 
                os s&aacute;tiros &#8211; cujos equivalentes romanos eram os faunos 
                &#8211; (com torso humano, cabe&ccedil;a com cornos, e a metade 
                inferior do corpo semelhante &agrave; de um bode), os centauros 
                (parte homens, parte cavalos) ou os grifos (com cabe&ccedil;a, 
                bico, asas, torso e patas dianteiras semelhantes &agrave;s de 
                uma &aacute;guia, mas com orelhas, quartos traseiros e cauda de 
                le&atilde;o), os quais podemos igualmente encontrar entre os Persas.</p>
              <p class="geral">Enfim, s&atilde;o numerosas, embora muitas vezes 
                baseadas em id&ecirc;nticos temas, as imagens que reuniam as caracter&iacute;sticas 
                destas figuras h&iacute;bridas e que foram adotadas por diferentes 
                povos, sendo quase certo as mais antigas terem influenciado as 
                seguintes, mesmo em espa&ccedil;os geogr&aacute;ficos relativamente 
                distantes.</p>
              <p class="geral">Mas qual era a fun&ccedil;&atilde;o de tais imagens? 
                Uma das explica&ccedil;&otilde;es que parece reunir maior consenso 
                &eacute; a de que serviriam como &quot;guardi&atilde;s&quot;, 
                protegendo das influ&ecirc;ncias mal&eacute;ficas os locais onde 
                estavam implantadas.</p>
              <p class="geral">Uma vez que, em v&aacute;rios casos, estas quimeras 
                antigas representavam divindades ou her&oacute;is m&iacute;ticos 
                com poderes sobre-humanos, esse papel protetor sobressai assim 
                como um motivo plaus&iacute;vel para que tenham sido retratadas 
                das mais diversas formas: em pequenos artefatos, em j&oacute;ias 
                ou amuletos, em recipientes e escudos, quer pintadas, quer esculpidas, 
                surgindo tanto em templos como em edif&iacute;cios laicos e at&eacute; 
                mesmo em casas particulares.</p>
              <p class="geral">&nbsp;</p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><font color="754f00" size="3"><strong><em>G&aacute;rgulas</em></strong></font></p>
              <p class="geral">&nbsp;</p>
              <p class="geral">Cr&ecirc;-se que as chamadas g&aacute;rgulas, figuras 
                por vezes igualmente quim&eacute;ricas, come&ccedil;aram por ser 
                aplicadas para embelezar os orif&iacute;cios por onde as &aacute;guas 
                escorriam dos telhados para o ch&atilde;o.</p>
              <p class="geral">Sabe-se que j&aacute; em algumas edifica&ccedil;&otilde;es 
                gregas, ao longo dos rebordos dos telhados inclinados, <img src="../../images/gothic/quimeras_gargulas02.jpg" width="174" height="104" hspace="6" vspace="6" align="right">nas 
                extremidades destes e, eventualmente, tamb&eacute;m ao longo das 
                paredes, existiam pequenas caleiras para recolha da &aacute;gua 
                das chuvas, que era canalizada para orif&iacute;cios por onde 
                se escoava. Em alguns casos, a &aacute;gua era conduzida para 
                baixo por uma conduta, cuja extremidade inferior encaixava por 
                detr&aacute;s da escultura de uma cabe&ccedil;a de le&atilde;o, 
                de modo que a boca jorrasse a &aacute;gua para longe (mais uma 
                vez a figura do le&atilde;o surge como protetora n&atilde;o s&oacute; 
                contra os inimigos terrenos, como contra esp&iacute;ritos malignos).</p>
              <p class="geral">Mas seria sobretudo na &eacute;poca medieval, mais 
                precisamente no per&iacute;odo entre os s&eacute;culos XII e XV, 
                a partir da constru&ccedil;&atilde;o das grandes catedrais g&oacute;ticas, 
                que as g&aacute;rgulas viriam a popularizar-se na Europa Ocidental, 
                principalmente na Fran&ccedil;a, embora tamb&eacute;m na Inglaterra 
                e, em menor escala, em outros pa&iacute;ses. Por&eacute;m, nessa 
                altura, as tem&aacute;ticas representadas tinham j&aacute; recebido 
                influ&ecirc;ncias de outros povos e culturas, como os Celtas e 
                os Normandos, muito embora sob o olhar atento da Igreja de Roma.</p>
              <p class="geral">Segundo parece, as g&aacute;rgulas come&ccedil;aram 
                por ser pe&ccedil;as em madeira ou cer&acirc;mica. Por&eacute;m, 
                s&oacute; ap&oacute;s se ter generalizado o uso da pedra para 
                essa finalidade (sobretudo o calc&aacute;rio ou o m&aacute;rmore, 
                embora tenham tamb&eacute;m existido esculturas em terracota, 
                que n&atilde;o chegaram aos nossos dias) &eacute; que surgiu a 
                possibilidade de passar a esculpir as figuras com maior riqueza 
                de pormenor. S&atilde;o igualmente conhecidos alguns exemplos, 
                relativamente raros, feitos em metal.</p>
              <p class="geral"><img src="../../images/gothic/quimeras_gargulas03.jpg" width="250" height="217" hspace="8" vspace="6" align="left">Quando 
                nos referimos &agrave;s g&aacute;rgulas, talvez nos venha &agrave; 
                mente as numerosas criaturas grotescas que podemos encontrar na 
                catedral parisiense de Notre-Dame &#8211; incontorn&aacute;vel 
                exemplo cl&aacute;ssico, inspirador de hist&oacute;rias que inclu&iacute;am 
                personagens como Quas&iacute;modo, o famoso corcunda, criado pelo 
                romancista franc&ecirc;s Victor Hugo.</p>
              <p class="geral">Tal como sucedia nas constru&ccedil;&otilde;es 
                gregas, um dos motivos mais correntemente apontados para a utiliza&ccedil;&atilde;o 
                das g&aacute;rgulas refere a necessidade, em termos de conserva&ccedil;&atilde;o 
                das obras arquitet&ocirc;nicas, de fazer com que a &aacute;gua 
                das chuvas que se abatiam sobre os edif&iacute;cios fosse captada 
                ap&oacute;s escorrer pelas paredes, conduzida por caleiras que 
                separavam essas escorr&ecirc;ncias em v&aacute;rias dire&ccedil;&otilde;es, 
                e levando a que fossem projetadas para longe das paredes e funda&ccedil;&otilde;es 
                no exterior das constru&ccedil;&otilde;es, evitando assim que 
                se infiltrassem no solo junto aos alicerces, onde acabariam por 
                dissolver as argamassas e arruinar as alvenarias, ou que desgastassem 
                as pedras exteriores, trazendo perigo &agrave; estabilidade da 
                constru&ccedil;&atilde;o.</p>
              <p class="geral">Para que essas t&atilde;o necess&aacute;rias goteiras, 
                que seriam protuber&acirc;ncias inest&eacute;ticas destacadas 
                visivelmente nas esquinas, n&atilde;o destoassem no conjunto harm&ocirc;nico 
                de toda a edifica&ccedil;&atilde;o, teria ent&atilde;o surgido 
                a hip&oacute;tese de as ornamentar com esculturas. Por&eacute;m, 
                pelo menos de in&iacute;cio, isso s&oacute; acontecia nos edif&iacute;cios 
                de maior porte ou nas constru&ccedil;&otilde;es pertencentes aos 
                mais abastados, j&aacute; que se tratava de um tipo de trabalho 
                bastante caro para a &eacute;poca &#8211; &agrave; semelhan&ccedil;a 
                do que ocorria com outras figuras no interior dos templos, as 
                g&aacute;rgulas tamb&eacute;m eram ricamente pintadas e algumas 
                chegavam a receber ornamentos dourados.</p>
              <p class="geral">&nbsp;</p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><font color="754f00" size="3"><strong><em>As figuras grotescas</em></strong></font></p>
              <p class="geral">&nbsp;</p>
              <p class="geral">O termo grotesco &#8211; sob o qual s&atilde;o 
                frequentemente englobadas tanto as quimeras (j&aacute; pouco mais 
                que decorativas, durante a Idade M&eacute;dia) como as g&aacute;rgulas 
                (exclusivamente aplicadas nas sa&iacute;das de &aacute;gua) e 
                ainda outras figuras monstruosas exibidas tamb&eacute;m no interior 
                dos edif&iacute;cios &#8211; s&oacute; se generalizou durante 
                o Romantismo.</p>
              <p class="geral">&Eacute; poss&iacute;vel classificar estas figuras 
                como sendo antropom&oacute;rficas (aquelas em que &eacute; retratada 
                a figura humana) ou zoom&oacute;rficas (aquelas que representam 
                animais), bem como detectar a sua evolu&ccedil;&atilde;o ao longo 
                dos s&eacute;culos.</p>
              <p class="geral"><img src="../../images/gothic/quimeras_gargulas04.jpg" width="170" height="232" hspace="7" vspace="5" align="left">Embora 
                seja dif&iacute;cil datar com precis&atilde;o quando muitas das 
                g&aacute;rgulas foram esculpidas, &eacute; f&aacute;cil constatar 
                que, gradualmente, come&ccedil;ou a desenhar-se uma prefer&ecirc;ncia 
                por formas alongadas (com as mais recentes projetando-se para 
                fora cerca de um metro em rela&ccedil;&atilde;o &agrave;s paredes 
                em que se ap&oacute;iam). Nota-se igualmente, a partir do s&eacute;culo 
                XIII, uma maior tend&ecirc;ncia para retratar figuras humanas 
                em vez de animais e tamb&eacute;m uma maior &ecirc;nfase no detalhe. 
                Mais tarde acentuam-se a sua fealdade e o seu car&aacute;ter disforme 
                e assustador, que acabar&aacute; por se ir tornando menos demon&iacute;aco 
                e mais caricatural, caracter&iacute;stica que haveria de conduzir 
                &agrave; no&ccedil;&atilde;o de grotesco, dado o exagero nas poses 
                e express&otilde;es dos personagens. Verifica-se tamb&eacute;m 
                que as tem&aacute;ticas v&atilde;o sendo cada vez menos religiosas 
                e mais mundanas. Contudo, continua por explicar a op&ccedil;&atilde;o 
                por este tipo t&atilde;o peculiar de figuras, n&atilde;o existindo 
                consenso a este respeito entre os que se dedicam ao estudo da 
                arquitetura g&oacute;tica europ&eacute;ia.</p>
              <p class="geral">Por exemplo, relativamente ao emprego das g&aacute;rgulas 
                durante a Idade M&eacute;dia, muitas das fontes que se debru&ccedil;am 
                sobre o tema come&ccedil;am por mencionar a pr&oacute;pria designa&ccedil;&atilde;o 
                de g&aacute;rgula. Uns afirmam que a palavra que se refere ao 
                gorgolejar da &aacute;gua quando passa atrav&eacute;s de um orif&iacute;cio; 
                outros alvitram que prov&eacute;m do termo latino gorgulio, ou 
                do franc&ecirc;s gargouille, ambos significando garganta. Esta 
                &uacute;ltima tese tem ainda em seu apoio a Lenda de La Gargouille. 
                Rezava uma hist&oacute;ria popular medieval que, no s&eacute;culo 
                VII, vivia na regi&atilde;o de Paris, numa gruta pr&oacute;xima 
                do Rio Sena, um drag&atilde;o apelidado La Gargouille, com o h&aacute;bito 
                de sair do seu covil para engolir barcos e pessoas. Os alde&otilde;es 
                locais viviam aterrorizados e todos os anos sacrificavam uma v&iacute;tima 
                ao drag&atilde;o, numa tentativa de o apaziguar. O povo acabaria 
                por ser salvo por um padre, que prometeu derrotar o drag&atilde;o 
                se a&iacute; fosse erguida uma igreja e se todos os habitantes 
                concordassem em ser batizados. Ap&oacute;s um combate decisivo 
                o drag&atilde;o foi derrotado e o padre arrastou o corpo do monstro 
                para a aldeia, onde lhe lan&ccedil;ou fogo. Por&eacute;m, a cabe&ccedil;a 
                e pesco&ccedil;o do drag&atilde;o n&atilde;o arderam, pelo que 
                acabaram por ser colocados numa parede da igreja.</p>
              <p class="geral">Mas, para al&eacute;m desta lenda, que n&atilde;o 
                esclarece muito em rela&ccedil;&atilde;o &agrave; exibi&ccedil;&atilde;o 
                das g&aacute;rgulas e quimeras nos edif&iacute;cios medievais, 
                particularmente os religiosos &#8211; sobretudo se tivermos presente 
                que, de in&iacute;cio, muitas destas figuras eram de inspira&ccedil;&atilde;o 
                pag&atilde; e pr&eacute;-crist&atilde; &#8211; h&aacute; outras 
                tentativas de explica&ccedil;&atilde;o para este fen&ocirc;meno.</p>
              <p class="geral"><img src="../../images/gothic/quimeras_gargulas05.jpg" width="300" height="213" hspace="6" vspace="5" align="right">Alguns 
                investigadores defendem a id&eacute;ia de que, tal como na Antiguidade, 
                a fun&ccedil;&atilde;o destes seres grotescos era a de protetores. 
                O seu aspecto assustador teria como finalidade manter &agrave; 
                dist&acirc;ncia dos edif&iacute;cios (e daquilo que continham) 
                as for&ccedil;as do mal e os seus emiss&aacute;rios, nomeadamente 
                o Dem&ocirc;nio e seus algozes. Outra id&eacute;ia, talvez algo 
                inesperado, &eacute; a de que as carrancas n&atilde;o pretenderiam 
                assustar, mas seriam sim uma express&atilde;o aterrorizada das 
                pr&oacute;prias figuras ap&oacute;s terem presenciado algo de 
                sinistro. Outra id&eacute;ia ainda, e que goza de bastante aceita&ccedil;&atilde;o, 
                &eacute; a de que, numa &eacute;poca em que poucos sabiam ler, 
                era importante ensinar ao povo, recorrendo &agrave;s imagens, 
                os preceitos crist&atilde;os, nomeadamente dando-lhes a conhecer 
                aquilo a que ficavam sujeitos aqueles que se desviassem dos caminhos 
                da verdadeira f&eacute; (note-se que, nessa &eacute;poca, as deformidades 
                f&iacute;sicas eram tomadas como castigos divinos por pecados 
                praticados, ou como provas de que aqueles que delas padeciam tinham 
                pactuado com as for&ccedil;as das trevas &#8211; uma justifica&ccedil;&atilde;o 
                adicional para o aspecto grotesco e exagerado de algumas representa&ccedil;&otilde;es). 
                Contudo, esta tese tem tamb&eacute;m pontos fracos: um deles &eacute; 
                o fato de os grotescos surgirem igualmente em edif&iacute;cios 
                laicos e em casas particulares; um outro &eacute; o de as imagens 
                n&atilde;o estarem de acordo com o padr&atilde;o comum &agrave;s 
                restantes representa&ccedil;&otilde;es religiosas t&iacute;picas 
                do per&iacute;odo em quest&atilde;o. No entanto, parece haver, 
                por exemplo, uma rela&ccedil;&atilde;o simb&oacute;lica entre 
                os sete pecados mortais e alguns dos animais representados &#8211; 
                orgulho/le&atilde;o, inveja/serpente, ira/javali, pregui&ccedil;a/burro, 
                gan&acirc;ncia/lobo, gula/urso e lux&uacute;ria/porco &#8211;, 
                pelo que a sua observa&ccedil;&atilde;o freq&uuml;ente poderia 
                levar os fi&eacute;is a refletirem sobre as respectivas condutas.</p>
              <p class="geral">Por fim, h&aacute; tamb&eacute;m quem seja de opini&atilde;o 
                de que &eacute; pouco prov&aacute;vel que se consigam extrair 
                ensinamentos com significado religioso de muitas das figuras, 
                nomeadamente daquelas que s&atilde;o antropom&oacute;rficas, realizadas 
                j&aacute; durante a fase final do per&iacute;odo g&oacute;tico. 
                Nestas sobressaem sobretudo as caretas e posturas corporais mais 
                rid&iacute;culas e menos assustadoras, motivo pelo qual se julga 
                que poderiam ser uma forma de chacota relativa &agrave; personagens 
                locais, de cr&iacute;tica social ou dos costumes da &eacute;poca.</p>
              <p class="geral">Outra peculiaridade que tem intrigado os estudiosos 
                &eacute; a quest&atilde;o de, estando as g&aacute;rgulas e quimeras 
                habitualmente colocadas num plano bastante elevado e em recantos 
                por vezes quase invis&iacute;veis a partir do solo, por que &eacute; 
                que foram esculpidas com t&atilde;o grande preocupa&ccedil;&atilde;o 
                e riqueza de detalhes? Uma das explica&ccedil;&otilde;es avan&ccedil;adas 
                refere que, sendo estas esculturas realizadas para glorificar 
                o Senhor, como, de resto, todas as catedrais g&oacute;ticas, e 
                estando, para al&eacute;m disso, colocadas t&atilde;o alto (e 
                assim mais pr&oacute;ximas dos C&eacute;us), Deus poderia mais 
                facilmente aperceber-se da perfei&ccedil;&atilde;o do trabalho 
                feito.</p>
              <p class="geral">Enfim, muito mais poderia ser dito acerca destas 
                curiosas figuras, nomeadamente no que diz respeito a numerosas 
                personagens que surgem repetidamente, e cujo estudo aprofundado 
                revela influ&ecirc;ncias das mais variadas origens, quer geogr&aacute;ficas, 
                quer culturais. Certo &eacute; que, embora tenham perdido a carga 
                simb&oacute;lica que tiveram outrora, ainda hoje mant&ecirc;m 
                o seu fasc&iacute;nio, continuando a ser aplicadas como ornamento 
                em v&aacute;rias constru&ccedil;&otilde;es, e n&atilde;o deixa 
                de ser empolgante para muitos tentarem decifrar os mist&eacute;rios 
                que parecem obstinadamente encobertos...</p>
              <p class="geral">&nbsp;</p>
              <p class="geral"> <em><strong><font color="754f00">Por Lu&iacute;s 
                Afonso</font></strong></em></p>
              <p class="geral"><em><strong><font color="754f00">Extra&iacute;do 
                e adaptado de <a href="http://www.revista-temas.com/" target="_blank">www.revista-temas.com</a></font></strong></em></p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><em><strong><font color="754f00">Bibliografia: 
                &quot;Gargoyles and Other Monsters in Norman and Gothic English 
                Style&quot;</font></strong></em></p>
              <p class="geral"><em><strong><font color="754f00">Texto do site: 
                <a href="http://www.ulrikehoinkis.de/" target="_blank">www.ulrikehoinkis.de</a></font></strong></em> 
              </p>
              <p class="geral">&nbsp; </p>
              <p></p>
            </div>
            <p align="center"><a href="../gotico_historico.html"><img border="0" src="../../images/voltar.gif" width="54" height="60"></a> 
            </p></td>
        </tr>
      </table>
      <!-- InstanceEndEditable --></td>
          <td width="106" background="../../images/gerais/lateral_dir.jpg">&nbsp;</td>
      </tr>
      <tr>
          <td height="33" colspan="3"><img src="../../images/gerais/pg_inferior.jpg" width="970" height="50" /></td>
        </tr>
    </table>
      </td>
  </tr>
</table>
</body>
<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/gothic/gotico_historico/quimeras_gargulas.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:17:17 GMT -->
</html>
