<html><!-- InstanceBegin template="/Templates/geral.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/gothic/luto.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:00:46 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" --> 
<title>Luto e Melancolia</title>
<!-- InstanceEndEditable -->

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
	 
</style>

<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../css/gothic.css" rel="stylesheet" type="text/css">

<script src="../spectrum.js"></script>
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3" onLoad="MM_preloadImages('../images/topo/imagens/gothic_sub.jpg','../images/topo/imagens/imagens_sub.jpg','../images/topo/imagens/ocultismo_sub.jpg','../images/topo/imagens/literatura_sub.jpg','../images/topo/imagens/musica_sub.jpg','../images/topo/imagens/comunidade_sub.jpg','../images/topo/imagens/contato_sub.jpg','../images/topo/imagens/atualizacoes_sub.jpg')">
<table width="970" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="110" colspan="10"> 
	<div align="center"><img src="../images/topo/imagens/topo_principal.jpg" width="970" height="190" name="Topo" border="0" id="Topo">
    </div></td>
  </tr>
  <tr>
    <td width="100" height="40"><div align="center"><img src="../images/topo/imagens/topo_esq.jpg" width="100" height="40"></div></td>
    <td width="75"><div align="center"><a href="../gothic.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image4','','../images/topo/imagens/gothic_sub.jpg',1)"><img src="../images/topo/imagens/gothic.jpg" name="Image4" width="75" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../imagens.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image5','','../images/topo/imagens/imagens_sub.jpg',1)"><img src="../images/topo/imagens/imagens.jpg" name="Image5" width="85" height="40" border="0"></a></div></td>
    <td width="105"><div align="center"><a href="../ocultismo.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image6','','../images/topo/imagens/ocultismo_sub.jpg',1)"><img src="../images/topo/imagens/ocultismo.jpg" name="Image6" width="105" height="40" border="0"></a></div></td>
    <td width="100"><div align="center"><a href="../literatura.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image7','','../images/topo/imagens/literatura_sub.jpg',1)"><img src="../images/topo/imagens/literatura.jpg" name="Image7" width="100" height="40" border="0"></a></div></td>
    <td width="80"><div align="center"><a href="../musica.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image8','','../images/topo/imagens/musica_sub.jpg',1)"><img src="../images/topo/imagens/musica.jpg" name="Image8" width="80" height="40" border="0"></a></div></td>
    <td width="115"><div align="center"><a href="../comunidade.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image9','','../images/topo/imagens/comunidade_sub.jpg',1)"><img src="../images/topo/imagens/comunidade.jpg" name="Image9" width="115" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../contato.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image10','','../images/topo/imagens/contato_sub.jpg',1)"><img src="../images/topo/imagens/contato.jpg" name="Image10" width="85" height="40" border="0"></a></div></td>
    <td width="125"><div align="center"><a href="../atualizacoes.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image11','','../images/topo/imagens/atualizacoes_sub.jpg',1)"><img src="../images/topo/imagens/atualizacoes.jpg" name="Image11" width="125" height="40" border="0"></a></div></td>
    <td width="1"><div align="center"><img src="../images/topo/imagens/topo_dir.jpg" width="100" height="40"></div></td>
  </tr>
  <tr>
    <td height="19" colspan="10">
<p><img src="../images/topo/imagens/topo_hor.jpg" width="970" height="50"></p>
    </td>
  </tr>
  <tr>
    <td colspan="10"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
          <td colspan="3"><img src="../images/gerais/pg_superior.jpg" width="970" height="50" /></td>
        </tr>
      <tr>
          <td width="107" background="../images/gerais/lateral_esq.jpg">&nbsp;</td>
          <td width="757" align="center"><!-- InstanceBeginEditable name="EditRegion01" -->
<table width="683" border="0" align="center" cellpadding="10">
        <tr> 
          <td><div align="center"> 
              <p>&nbsp;</p>
              <p><img src="../images/gothic/titulos/luto.gif" width="230" height="31"></p>
            </div>
            <div align="center">
              <p align="right"><font color="754f00" size="2" face="Verdana"><strong><em>(Por 
                Sigmund Freud - 1917)</em></strong></font></p>
              <p> </p>
              <p class="geral">&nbsp;</p>
              <p class="geral">Tendo os sonhos nos servido de prot&oacute;tipo 
                das perturba&ccedil;&otilde;es mentais narcisistas na vida normal, 
                tentaremos agora lan&ccedil;ar alguma luz sobre a natureza da 
                melancolia, comparando-a com o afeto normal do luto. Dessa vez, 
                por&eacute;m, devemos come&ccedil;ar por fazer uma confiss&atilde;o, 
                como advert&ecirc;ncia contra qualquer superestima&ccedil;&atilde;o 
                do valor de nossas conclus&otilde;es. A melancolia, cuja defini&ccedil;&atilde;o 
                varia inclusive na psiquiatria descritiva, assume v&aacute;rias 
                formas cl&iacute;nicas, cujo agrupamento numa &uacute;nica unidade 
                n&atilde;o parece ter sido estabelecido com certeza, sendo que 
                algumas dessas formas sugerem afec&ccedil;&otilde;es antes som&aacute;ticas 
                do que psicog&ecirc;nicas. Nosso material, independentemente de 
                tais impress&otilde;es acess&iacute;veis a todo observador, limita-se 
                a um pequeno n&uacute;mero de casos de natureza psicog&ecirc;nica 
                indiscut&iacute;vel. Desde o in&iacute;cio, portanto, abandonaremos 
                toda e qualquer reivindica&ccedil;&atilde;o &agrave; validade 
                geral de nossas conclus&otilde;es, e nos consolaremos com a reflex&atilde;o 
                de que, com os meios de pesquisa &agrave; nossa disposi&ccedil;&atilde;o 
                hoje em dia, dificilmente descobrir&iacute;amos alguma coisa que 
                n&atilde;o fosse t&iacute;pica, se n&atilde;o de toda uma classe 
                de perturba&ccedil;&otilde;es, pelo menos de um pequeno grupo 
                delas.</p>
              <p class="geral">A correla&ccedil;&atilde;o entre a melancolia e 
                o luto parece justificada pelo quadro geral dessas duas condi&ccedil;&otilde;es.</p>
              <p class="geral">Al&eacute;m disso, as causas excitantes devidas 
                a influ&ecirc;ncias ambientais s&atilde;o, na medida em que podemos 
                discerni-las, as mesmas para ambas as condi&ccedil;&otilde;es. 
                O luto, de modo geral, &eacute; a rea&ccedil;&atilde;o &agrave; 
                perda de um ente querido, &agrave; perda de alguma abstra&ccedil;&atilde;o 
                que ocupou o lugar de um ente querido, como o pa&iacute;s, a liberdade 
                ou o ideal de algu&eacute;m, e assim por diante. Em algumas pessoas, 
                as mesmas influ&ecirc;ncias produzem melancolia em vez de luto; 
                por conseguinte, suspeitamos que essas pessoas possuem uma disposi&ccedil;&atilde;o 
                patol&oacute;gica. Tamb&eacute;m vale a pena notar que, embora 
                o luto envolva graves afastamentos daquilo que constitui a atitude 
                normal para com a vida, jamais nos ocorre consider&aacute;-lo 
                como sendo uma condi&ccedil;&atilde;o patol&oacute;gica e submet&ecirc;-lo 
                a tratamento m&eacute;dico. Confiamos que seja superado ap&oacute;s 
                certo lapso de tempo, e julgamos in&uacute;til ou mesmo prejudicial 
                qualquer interfer&ecirc;ncia em rela&ccedil;&atilde;o a ele.</p>
              <p class="geral">Os tra&ccedil;os mentais distintivos da melancolia 
                s&atilde;o um des&acirc;nimo profundamente penoso, a cessa&ccedil;&atilde;o 
                de interesse pelo mundo externo, a perda da capacidade de amar, 
                a inibi&ccedil;&atilde;o de toda e qualquer atividade, e uma diminui&ccedil;&atilde;o 
                dos sentimentos de auto-estima a ponto de encontrar express&atilde;o 
                em auto-recrimina&ccedil;&atilde;o e auto-envilecimento, culminando 
                numa expectativa delirante de puni&ccedil;&atilde;o. Esse quadro 
                torna-se um pouco mais intelig&iacute;vel quando consideramos 
                que, com uma &uacute;nica exce&ccedil;&atilde;o, os mesmos tra&ccedil;os 
                s&atilde;o encontrados no luto. A perturba&ccedil;&atilde;o da 
                auto-estima est&aacute; ausente no luto; fora isso, por&eacute;m, 
                as caracter&iacute;sticas s&atilde;o as mesmas. O luto profundo, 
                a rea&ccedil;&atilde;o &agrave; perda de algu&eacute;m que se 
                ama, encerra o mesmo estado de esp&iacute;rito penoso, a mesma 
                perda de interesse pelo mundo externo na medida em que este n&atilde;o 
                evoca esse algu&eacute;m , a mesma perda da capacidade de adotar 
                um novo objeto de amor (o que significaria substitu&iacute;-lo) 
                e o mesmo afastamento de toda e qualquer atividade que n&atilde;o 
                esteja ligada a pensamentos sobre ele. &Eacute; f&aacute;cil constatar 
                que essa inibi&ccedil;&atilde;o e circunscri&ccedil;&atilde;o 
                do ego &eacute; express&atilde;o de uma exclusiva devo&ccedil;&atilde;o 
                ao luto, devo&ccedil;&atilde;o que nada deixa a outros prop&oacute;sitos 
                ou a outros interesses. E, realmente, s&oacute; porque sabemos 
                explic&aacute;-la t&atilde;o bem &eacute; que essa atitude n&atilde;o 
                nos parece patol&oacute;gica.</p>
              <p class="geral">Parece-nos tamb&eacute;m uma compara&ccedil;&atilde;o 
                adequada chamar a disposi&ccedil;&atilde;o para o luto de &quot;dolorosa&quot;. 
                &Eacute; bem prov&aacute;vel que vejamos a justifica&ccedil;&atilde;o 
                disso quando estivermos em condi&ccedil;&otilde;es de apresentar 
                uma caracteriza&ccedil;&atilde;o da economia da dor.</p>
              <p class="geral">Em que consiste, portanto, o trabalho que o luto 
                realiza ? N&atilde;o me parece for&ccedil;ado apresent&aacute;-lo 
                da forma que se segue. O teste da realidade revelou que o objeto 
                amado n&atilde;o existe mais, passando a exigir que toda a libido 
                seja retirada de suas liga&ccedil;&otilde;es com aquele objeto. 
                Essa exig&ecirc;ncia provoca uma oposi&ccedil;&atilde;o compreens&iacute;vel 
                &eacute; fato not&oacute;rio que as pessoas nunca abandonam de 
                bom grado uma posi&ccedil;&atilde;o libidinal, nem mesmo, na realidade, 
                quando um substituto j&aacute; se lhes acena. Essa oposi&ccedil;&atilde;o 
                pode ser t&atilde;o intensa que d&aacute; lugar a um desvio da 
                realidade e a um apego ao objeto por interm&eacute;dio de uma 
                psicose alucinat&oacute;ria carregada de desejo. Normalmente, 
                prevalece o respeito pela realidade, ainda que suas ordens n&atilde;o 
                possam ser obedecidas de imediato. S&atilde;o executadas pouco 
                a pouco, com grande disp&ecirc;ndio de tempo e de energia catexial, 
                prolongando-se psiquicamente, nesse meio tempo, a exist&ecirc;ncia 
                do objeto perdido. Cada uma das lembran&ccedil;as e expectativas 
                isoladas, atrav&eacute;s das quais a libido est&aacute; vinculada 
                ao objeto, &eacute; evocada e hipercatexizada, e o desligamento 
                da libido se realiza em rela&ccedil;&atilde;o a cada uma delas. 
                Por que essa transig&ecirc;ncia, pela qual o dom&iacute;nio da 
                realidade se faz fragmentariamente, deve ser n&atilde;o extraordinariamente 
                penosa, de forma alguma &eacute; coisa f&aacute;cil de explicar 
                em termos de economia. &Eacute; not&aacute;vel que esse penoso 
                desprazer seja aceito por n&oacute;s como algo natural. Contudo, 
                o fato &eacute; que, quando o trabalho do luto se conclui, o ego 
                fica outra vez livre e desinibido.</p>
              <p class="geral">Apliquemos agora &agrave; melancolia o que aprendemos 
                sobre o luto. Num conjunto de casos &eacute; evidente que a melancolia 
                tamb&eacute;m pode constituir rea&ccedil;&atilde;o &agrave; perda 
                de um objeto amado. Onde as causas excitantes se mostram diferentes, 
                pode-se reconhecer que existe uma perda de natureza mais ideal.</p>
              <p class="geral">O objeto talvez n&atilde;o tenha realmente morrido, 
                mas tenha sido perdido enquanto objeto de amor (como no caso, 
                por exemplo, de uma noiva que tenha levado o foro). Ainda em outros 
                casos nos sentimos justificados em sustentar a cren&ccedil;a de 
                que uma perda dessa esp&eacute;cie ocorreu; n&atilde;o podemos, 
                por&eacute;m, ver claramente o que foi perdido, sendo de todo 
                razo&aacute;vel supor que tamb&eacute;m o paciente n&atilde;o 
                pode conscientemente perceber o que perdeu. Isso, realmente, talvez 
                ocorra dessa forma, mesmo que o paciente esteja c&ocirc;nscio 
                da perda que deu origem &agrave; sua melancolia, mas apenas no 
                sentido de que sabe quem ele perdeu, mas n&atilde;o o que perdeu 
                nesse algu&eacute;m. Isso sugeriria que a melancolia est&aacute; 
                de alguma forma relacionada a uma perda objetal retirada da consci&ecirc;ncia, 
                em contraposi&ccedil;&atilde;o ao luto, no qual nada existe de 
                inconsciente a respeito da perda.</p>
              <p class="geral">No luto, verificamos que a inibi&ccedil;&atilde;o 
                e a perda de interesse s&atilde;o plenamente explicadas pelo trabalho 
                do luto no qual o ego &eacute; absorvido. Na melancolia, a perda 
                desconhecida resultar&aacute; num trabalho interno semelhante 
                e ser&aacute;, portanto, respons&aacute;vel pela inibi&ccedil;&atilde;o 
                melanc&oacute;lica. A diferen&ccedil;a consiste em que a inibi&ccedil;&atilde;o 
                do melanc&oacute;lico nos parece enigm&aacute;tica porque n&atilde;o 
                podemos ver o que &eacute; que o est&aacute; absorvendo t&atilde;o 
                completamente. O melanc&oacute;lico exibe ainda uma outra coisa 
                que est&aacute; ausente no luto uma diminui&ccedil;&atilde;o extraordin&aacute;ria 
                de sua auto-estima, um empobrecimento de seu ego em grande escala. 
                No luto, &eacute; o mundo que se torna pobre e vazio; na melancolia, 
                &eacute; o pr&oacute;prio ego. O paciente representa seu ego para 
                n&oacute;s como sendo desprovido de valor, incapaz de qualquer 
                realiza&ccedil;&atilde;o e moralmente desprez&iacute;vel, ele 
                se repreende e se envilece, esperando ser expulso e .punido. Degrada-se 
                perante todos, e sente comisera&ccedil;&atilde;o por seus pr&oacute;prios 
                parentes por estarem ligados a uma pessoa t&atilde;o desprez&iacute;vel. 
                N&atilde;o acha que uma mudan&ccedil;a se tenha processado nele, 
                mas estende sua auto-cr&iacute;tica at&eacute; o passado, declarando 
                que nunca foi melhor. Esse quadro de um del&iacute;rio de inferioridade 
                (principalmente moral) &eacute; completado pela ins&ocirc;nia 
                e pela recusa a se alimentar, e o que &eacute; psicologicamente 
                not&aacute;vel por uma supera&ccedil;&atilde;o do instinto que 
                compele todo ser vivo a se apegar &agrave; vida.</p>
              <p class="geral">Seria igualmente infrut&iacute;fero, de um ponto 
                de vista cient&iacute;fico e terap&ecirc;utico, contradizer um 
                paciente que faz tais acusa&ccedil;&otilde;es contra seu ego. 
                Certamente, de alguma forma ele deve estar com a raz&atilde;o 
                e descreve algo que &eacute; como lhe parece ser. Devemos, portanto, 
                confirmar de imediato, e sem reservas, algumas de suas declara&ccedil;&otilde;es. 
                Ele se encontra, de fato, t&atilde;o desinteressado e t&atilde;o 
                incapaz de amor e de realiza&ccedil;&atilde;o quanto afirma. Mas 
                isso, como sabemos, &eacute; secund&aacute;rio; trata-se do efeito 
                do trabalho interno que lhe consome o ego trabalho que, nos sendo 
                desconhecido, &eacute;, por&eacute;m, compar&aacute;vel ao do 
                luto. O paciente tamb&eacute;m nos parece justificado em fazer 
                outras auto-acusa&ccedil;&otilde;es; apenas, ele disp&otilde;e 
                de uma vis&atilde;o mais penetrante da verdade do que outras pessoas 
                que n&atilde;o s&atilde;o melanc&oacute;licas. Quando, em sua 
                exacerbada auto-cr&iacute;tica, ele se descreve como mesquinho, 
                ego&iacute;sta, desonesto, carente de independ&ecirc;ncia, algu&eacute;m 
                cujo &uacute;nico objetivo tem sido ocultar as fraquezas de sua 
                pr&oacute;pria natureza, pode ser, at&eacute; onde sabemos, que 
                tenha chegado bem perto de se compreender a si mesmo; ficamos 
                imaginando, t&atilde;o-somente, por que um homem precisa adoecer 
                para ter acesso a uma verdade dessa esp&eacute;cie. Com efeito, 
                n&atilde;o pode haver d&uacute;vida de que todo aquele que sustenta 
                e comunica a outros uma opini&atilde;o de si mesmo como esta (opini&atilde;o 
                que Hamlet tinha a respeito tanto de si quanto de todo mundo), 
                est&aacute; doente, quer fale a verdade, quer se mostre mais ou 
                menos injusto para consigo mesmo. Tampouco &eacute; dif&iacute;cil 
                ver que, at&eacute; onde podemos julgar, n&atilde;o h&aacute; 
                correspond&ecirc;ncia entre o grau de auto-degrada&ccedil;&atilde;o 
                e sua real justifica&ccedil;&atilde;o. Uma mulher boa, capaz e 
                conscienciosa, n&atilde;o ter&aacute; palavras mais elogiosas 
                para si mesma, durante a melancolia, do que uma que de fato seja 
                desprovida de valor; realmente, talvez a primeira tenha mais probabilidades 
                de contrair a doen&ccedil;a do que a segunda, a cujo respeito 
                tamb&eacute;m n&oacute;s nada ter&iacute;amos a dizer de bom. 
                Por fim, deve ocorrer-nos que, afinal de contas, o melanc&oacute;lico 
                n&atilde;o se comporta da mesma maneira que uma pessoa esmagada, 
                de uma forma normal, pelo remorso e pela auto-recrimina&ccedil;&atilde;o. 
                Sentimentos de vergonha diante de outras pessoas que, mais do 
                que qualquer outra coisa, caracterizariam essa &uacute;ltima condi&ccedil;&atilde;o, 
                faltam ao melanc&oacute;lico ou, pelo menos, n&atilde;o s&atilde;o 
                proeminentes nele. Poder-se-ia ressaltar a presen&ccedil;a nele 
                de um tra&ccedil;o quase oposto, de uma insistente comunicabilidade, 
                que encontra satisfa&ccedil;&atilde;o no desmascaramento de si 
                mesmo.</p>
              <p class="geral">O ponto essencial, portanto, n&atilde;o consiste 
                em saber se a auto-difama&ccedil;&atilde;o aflitiva do melanc&oacute;lico 
                &eacute; correta, no sentido de que sua auto-cr&iacute;tica esteja 
                de acordo com a opini&atilde;o de outras pessoas. O ponto consiste, 
                antes, em saber se ele est&aacute; apresentando uma descri&ccedil;&atilde;o 
                correta de sua situa&ccedil;&atilde;o psicol&oacute;gica. Ele 
                perdeu seu amor-pr&oacute;prio e deve ter tido boas raz&otilde;es 
                para tanto. &Eacute; verdade que ent&atilde;o nos deparamos com 
                uma contradi&ccedil;&atilde;o que coloca um problema de dif&iacute;cil 
                solu&ccedil;&atilde;o. A analogia com o luto nos levou a concluir 
                que ele sofrera uma perda relativa a um objeto; o que o paciente 
                nos diz aponta para uma perda relativa a seu ego.</p>
              <p class="geral">Antes de passarmos a essa contradi&ccedil;&atilde;o, 
                detenhamo-nos um pouco no conceito que a perturba&ccedil;&atilde;o 
                do melanc&oacute;lico oferece a respeito da constitui&ccedil;&atilde;o 
                do ego humano. Vemos como nele uma parte do ego se coloca contra 
                a outra, julga-a criticamente e, por assim dizer, toma-a como 
                seu objeto. Nossa desconfian&ccedil;a de que o agente cr&iacute;tico, 
                que aqui se separa do ego, talvez tamb&eacute;m revele sua independ&ecirc;ncia 
                em outras circunst&acirc;ncias, ser&aacute; confirmada ao longo 
                de toda a observa&ccedil;&atilde;o ulterior.</p>
              <p class="geral">Realmente, encontraremos fundamentos para distinguir 
                esse agente do restante do ego. Aqui, estamo-nos familiarizando 
                com o agente comumente denominado &quot;consci&ecirc;ncia&quot;; 
                vamos inclu&iacute;-lo, juntamente com a censura da consci&ecirc;ncia 
                e do teste da realidade, entre as principais institui&ccedil;&otilde;es 
                do ego, e poderemos provar que ela pode ficar doente por sua pr&oacute;pria 
                causa. No quadro cl&iacute;nico da melancolia, a insatisfa&ccedil;&atilde;o 
                com o ego constitui, por motivos de ordem moral, a caracter&iacute;stica 
                mais marcante. Freq&uuml;entemente, a auto-avalia&ccedil;&atilde;o 
                do paciente se preocupa muito menos com a enfermidade do corpo, 
                a fei&uacute;ra ou a fraqueza, ou com a inferioridade social; 
                quanto a essa categoria, somente seu temor da pobreza e as afirma&ccedil;&otilde;es 
                de que vai ficar pobre ocupam posi&ccedil;&atilde;o proeminente.</p>
              <p class="geral">H&aacute; uma observa&ccedil;&atilde;o, de modo 
                algum dif&iacute;cil de ser feita, que leva &agrave; explica&ccedil;&atilde;o 
                da contradi&ccedil;&atilde;o mencionada acima [no fim do pen&uacute;ltimo 
                par&aacute;grafo]. Se se ouvir pacientemente as muitas e variadas 
                auto-acusa&ccedil;&otilde;es de um melanc&oacute;lico, n&atilde;o 
                se poder&aacute; evitar, no fim, a impress&atilde;o de que freq&uuml;entemente 
                as mais violentas delas dificilmente se aplicam ao pr&oacute;prio 
                paciente, mas que, com ligeiras modifica&ccedil;&otilde;es, se 
                ajustam realmente a outr&eacute;m, a algu&eacute;m que o paciente 
                ama, amou ou deveria amar. Toda vez que se examinam os fatos, 
                essa conjectura &eacute; confirmada. &Eacute; assim que encontramos 
                a chave do quadro cl&iacute;nico: percebemos que as auto-recrimina&ccedil;&otilde;es 
                s&atilde;o recrimina&ccedil;&otilde;es feitas a um objeto amado 
                que foram deslocadas desse objeto para o ego do pr&oacute;prio 
                paciente.</p>
              <p class="geral">A mulher que lamenta em altos brados o fato de 
                o marido estar preso a uma esposa incapaz como ela, na verdade 
                est&aacute; acusando o marido de ser incapaz, n&atilde;o importando 
                o sentido que ela possa atribuir a isso. N&atilde;o h&aacute; 
                por que se surpreender com o fato de haver algumas auto-recrimina&ccedil;&otilde;es 
                aut&ecirc;nticas difundidas entre as que foram transpostas. Permite-se 
                que estas se intrometam, de uma vez que ajudam a mascarar as outras 
                e a tornar imposs&iacute;vel o reconhecimento do verdadeiro estado 
                de coisas. Al&eacute;m disso, elas derivam dos pr&oacute;s e dos 
                contras do conflito amoroso que levou &agrave; perda do amor. 
                Tamb&eacute;m o comportamento dos pacientes, agora, se torna bem 
                mais intelig&iacute;vel. Suas queixas s&atilde;o realmente &quot;queixumes&quot;, 
                no sentido antigo da palavra. Eles n&atilde;o se envergonham, 
                nem se ocultam, j&aacute; que tudo de desairoso que dizem sobre 
                eles pr&oacute;prios refere-se, no fundo, &agrave; outra pessoa.</p>
              <p class="geral">Al&eacute;m disso, est&atilde;o longe de demonstrar 
                perante aqueles que o cercam uma atitude de humildade e submiss&atilde;o 
                &uacute;nica que caberia a pessoas t&atilde;o desprez&iacute;veis. 
                Pelo contr&aacute;rio, tornam-se as pessoas mais ma&ccedil;antes, 
                dando sempre a impress&atilde;o de que se sentem desconsideradas 
                e de que foram tratadas com grande injusti&ccedil;a. Tudo isso 
                s&oacute; &eacute; poss&iacute;vel porque as rea&ccedil;&otilde;es 
                expressas em seu comportamento ainda procedem de uma constela&ccedil;&atilde;o 
                mental de revolta que, por um certo processo, passou ent&atilde;o 
                para o estado esmagado de melancolia.</p>
              <p class="geral">N&atilde;o &eacute; dif&iacute;cil reconstruir 
                esse processo. Existem, num dado momento, uma escolha objetal, 
                uma liga&ccedil;&atilde;o da libido a uma pessoa particular; ent&atilde;o, 
                devido a uma real desconsidera&ccedil;&atilde;o ou desapontamento 
                proveniente da pessoa amada, a rela&ccedil;&atilde;o objetal foi 
                destro&ccedil;ada. O resultado n&atilde;o foi o normal uma retirada 
                da libido desse objeto e um deslocamento da mesma para um novo 
                , mas algo diferente, para cuja ocorr&ecirc;ncia v&aacute;rias 
                condi&ccedil;&otilde;es parecem ser necess&aacute;rias. A catexia 
                objetal provou ter pouco poder de resist&ecirc;ncia e foi liquidada. 
                Mas a libido livre n&atilde;o foi deslocada para outro objeto; 
                foi retirada para o ego. Ali, contudo, n&atilde;o foi empregada 
                de maneira n&atilde;o especificada, mas serviu para estabelecer 
                uma identifica&ccedil;&atilde;o do ego com o objeto abandonado. 
                Assim a sombra do objeto caiu sobre o ego, e este p&ocirc;de, 
                da&iacute; por diante, ser julgado por um agente especial, como 
                se fosse um objeto, o objeto abandonado.</p>
              <p class="geral">Dessa forma, uma perda objetal se transformou numa 
                perda do ego, e o conflito entre o ego e a pessoa amada, numa 
                separa&ccedil;&atilde;o entre a atividade cr&iacute;tica do ego 
                e o ego enquanto alterado pela identifica&ccedil;&atilde;o.</p>
              <p class="geral">Uma ou duas coisas podem ser diretamente inferidas 
                no tocante &agrave;s pr&eacute;-condi&ccedil;&otilde;es e aos 
                efeitos de um processo como este. Por um lado, uma forte fixa&ccedil;&atilde;o 
                no objeto amado deve ter estado presente; por outro, em contradi&ccedil;&atilde;o 
                a isso, a catexia objetal deve ter tido pouco poder de resist&ecirc;ncia.</p>
              <p class="geral">Conforme Otto Rank observou com propriedade, essa 
                contradi&ccedil;&atilde;o parece implicar que a escolha objetal 
                &eacute; efetuada numa base narcisista, de modo que a catexia 
                objetal, ao se defrontar com obst&aacute;culos, pode retroceder 
                para o narcisismo. A identifica&ccedil;&atilde;o narcisista com 
                o objeto se torna ent&atilde;o um substituto da catexia er&oacute;tica; 
                em conseq&uuml;&ecirc;ncia, apesar do conflito com a pessoa amada, 
                n&atilde;o &eacute; preciso renunciar &agrave; rela&ccedil;&atilde;o 
                amorosa. Essa substitui&ccedil;&atilde;o da identifica&ccedil;&atilde;o 
                pelo amor objetal constitui importante mecanismo nas afec&ccedil;&otilde;es 
                narcisistas; Karl Landauer (1914), recentemente, teve ocasi&atilde;o 
                de indic&aacute;-lo no processo de recupera&ccedil;&atilde;o num 
                caso e esquizofrenia. Ele representa, naturalmente, uma regress&atilde;o 
                de um tipo de escolha objetal para o narcisismo original. Mostramos 
                em outro ponto que a identifica&ccedil;&atilde;o &eacute; uma 
                etapa preliminar da escolha objetal, que &eacute; a primeira forma 
                e uma forma expressa de maneira ambivalente pela qual o ego escolhe 
                um objeto. O ego deseja incorporar a si esse objeto e, em conformidade 
                com a fase oral ou canibalista do desenvolvimento libidinal em 
                que se acha, deseja fazer isso devorando-o. Abraham, sem vida, 
                tem raz&atilde;o em atribuir a essa conex&atilde;o &agrave; recusa 
                de alimento encontrada em formas graves de melancolia.</p>
              <p class="geral">A conclus&atilde;o que nossa teoria exigiria a 
                saber, que a tend&ecirc;ncia a adoecer de melancolia (ou parte 
                dessa tend&ecirc;ncia) reside na predomin&acirc;ncia do tipo narcisista 
                da escolha objectal infelizmente ainda n&atilde;o foi confirmada 
                pela observa&ccedil;&atilde;o. Nas rea&ccedil;&otilde;es introdut&oacute;rias 
                deste artigo, admiti que o material emp&iacute;rico em que se 
                fundamentou este estudo &eacute; insuficiente para as nossas necessidades. 
                Se pud&eacute;ssemos presumir um acordo entre os resultados da 
                observa&ccedil;&atilde;o e o que inferimos, n&atilde;o hesitar&iacute;amos 
                em incluir em nossa caracteriza&ccedil;&atilde;o da melancolia 
                essa regress&atilde;o da catexia objetal para a fase oral ainda 
                narcisista da libido. Tamb&eacute;m nas neuroses de transfer&ecirc;ncia 
                as identifica&ccedil;&otilde;es com o objeto de modo algum s&atilde;o 
                raras; na realidade, constituem um conhecido mecanismo de forma&ccedil;&atilde;o 
                de sintomas, especialmente na histeria. Contudo, a diferen&ccedil;a 
                entre a identifica&ccedil;&atilde;o narcisista e a hist&eacute;rica 
                pode residir no seguinte: ao passo que na primeira a catexia objetal 
                &eacute; abandonada, na segunda persiste e manifesta sua influ&ecirc;ncia, 
                embora isso em geral esteja confinado a certas a&ccedil;&otilde;es 
                e inerva&ccedil;&otilde;es isoladas. Seja como for, tamb&eacute;m 
                nas neuroses de transfer&ecirc;ncia a identifica&ccedil;&atilde;o 
                &eacute; a express&atilde;o da exist&ecirc;ncia de algo em comum, 
                que pode significar amor. A identifica&ccedil;&atilde;o narcisista 
                &eacute; a mais antiga das duas e prepara o caminho para uma compreens&atilde;o 
                da identifica&ccedil;&atilde;o hist&eacute;rica, que tem sido 
                estudada menos profundamente.</p>
              <p class="geral">A melancolia, portanto, toma emprestado do luto 
                alguns dos seus tra&ccedil;os e, do processo de regress&atilde;o, 
                desde a escolha objetal narcisista para o narcisismo, os outros. 
                &Eacute; por um lado, como o luto, uma rea&ccedil;&atilde;o &agrave; 
                perda real de um objeto amado; mas, acima de tudo isso, &eacute; 
                assinalada por uma determinante que se acha ausente no luto normal 
                ou que, se estiver presente, transforma este em luto patol&oacute;gico. 
                A perda de um objeto amoroso constitui excelente oportunidade 
                para que a ambival&ecirc;ncia nas rela&ccedil;&otilde;es amorosas 
                se fa&ccedil;a efetiva e manifesta. Onde existe uma disposi&ccedil;&atilde;o 
                para a neurose obsessiva, o conflito devido &agrave; ambival&ecirc;ncia 
                empresta um cunho patol&oacute;gico ao luto, for&ccedil;ando-o 
                a expressar-se sob forma de auto-recrimina&ccedil;&atilde;o, no 
                sentido de que a pr&oacute;pria pessoa enlutada &eacute; culpada 
                pela perda do objeto amado, isto &eacute;, que ela a desejou. 
                Esses estados obsessivos de depress&atilde;o que se seguem &agrave; 
                morte de uma pessoa amada, revelam-nos o que o conflito devido 
                &agrave; ambival&ecirc;ncia pode alcan&ccedil;ar por si mesmo 
                quando tamb&eacute;m n&atilde;o h&aacute; uma retra&ccedil;&atilde;o 
                regressiva da libido.</p>
              <p class="geral">Na melancolia, as ocasi&otilde;es que d&atilde;o 
                margem &agrave; doen&ccedil;a v&atilde;o, em sua maior parte, 
                al&eacute;m do caso n&iacute;tido de uma perda por morte, incluindo 
                as situa&ccedil;&otilde;es de desconsidera&ccedil;&atilde;o, desprezo 
                ou desapontamento, que podem trazer para a rela&ccedil;&atilde;o 
                sentimentos opostos de amor e &oacute;dio, ou refor&ccedil;ar 
                uma ambival&ecirc;ncia j&aacute; existente. Esse conflito devido 
                &agrave; ambival&ecirc;ncia, que por vezes surge mais de experi&ecirc;ncias 
                reais, por vezes mais de fatores constitucionais, n&atilde;o deve 
                ser desprezado entre as pr&eacute;-condi&ccedil;&otilde;es da 
                melancolia. Se o amor pelo objeto um amor que n&atilde;o pode 
                ser renunciado, embora o pr&oacute;prio objeto o seja se refugiar 
                na identifica&ccedil;&atilde;o narcisista, ent&atilde;o o &oacute;dio 
                entra em a&ccedil;&atilde;o nesse objeto substitutivo, dele abusando, 
                degradando-o, fazendo-o sofrer e tirando satisfa&ccedil;&atilde;o 
                s&aacute;dica de seu sofrimento. A auto-tortura na melancolia, 
                sem d&uacute;vida agrad&aacute;vel, significa, do mesmo modo que 
                o fen&ocirc;meno correspondente na neurose obsessiva, uma satisfa&ccedil;&atilde;o 
                das tend&ecirc;ncias do sadismo e do &oacute;dio relacionadas 
                a um objeto, que retornaram ao pr&oacute;prio eu do indiv&iacute;duo 
                nas formas que vimos examinando. Via de regra, em ambas as desordens, 
                os pacientes ainda conseguem, pelo caminho indireto da auto-puni&ccedil;&atilde;o, 
                vingar-se do objeto original e torturar o ente amado atrav&eacute;s 
                de sua doen&ccedil;a, &agrave; qual recorrem a fim de evitar a 
                necessidade de expressar abertamente sua hostilidade para com 
                ele. Afinal de contas, a pessoa que ocasionou a desordem emocional 
                do paciente, e na qual sua doen&ccedil;a se centraliza, em geral 
                se encontra em seu ambiente imediato. A catexia er&oacute;tica 
                do melanc&oacute;lico no tocante a seu objeto sofreu assim uma 
                dupla vicissitude: parte dela retrocedeu &agrave; identifica&ccedil;&atilde;o, 
                mas a outra parte, sob a influ&ecirc;ncia do conflito devido &agrave; 
                &quot;ambival&ecirc;ncia&quot;, foi levada de volta &agrave; etapa 
                de sadismo que se acha mais pr&oacute;xima do conflito.</p>
              <p class="geral">&Eacute; exclusivamente esse sadismo que soluciona 
                o enigma da tend&ecirc;ncia ao suic&iacute;dio, que torna a melancolia 
                t&atilde;o interessante e t&atilde;o perigosa. T&atilde;o imenso 
                &eacute; o amor de si mesmo do ego (seIflove), que chegamos a 
                reconhecer como sendo o estado primevo do qual prov&eacute;m a 
                vida instintual, e t&atilde;o vasta &eacute; a quantidade de libido 
                narcisista que vemos liberada no medo surgido de uma amea&ccedil;a 
                &agrave; vida, que n&atilde;o podemos conceber como esse ego consente 
                em sua pr&oacute;pria destrui&ccedil;&atilde;o. De h&aacute; muito, 
                &eacute; verdade, sabemos que nenhum neur&oacute;tico abriga pensamentos 
                de suic&iacute;dio que n&atilde;o consistam em impulsos assassinos 
                contra outros, que ele volta contra si mesmo, mas jamais fomos 
                capazes de explicar que for&ccedil;as interagem para levar a cabo 
                esse prop&oacute;sito. A an&aacute;lise da melancolia mostra agora 
                que o ego s&oacute; pode se matar se, devido ao retorno da catexia 
                objetal, puder tratar a si mesmo corno um objeto se for capaz 
                de dirigir contra si mesmo a hostilidade relacionada a um objeto, 
                e que representa a rea&ccedil;&atilde;o original do ego para com 
                objetos do mundo externo. Assim, na regress&atilde;o desde a escolha 
                objetal narcisista, &eacute; verdade que nos livramos do objeto; 
                ele, n&atilde;o obstante, se revelou mais poderoso do que o pr&oacute;prio 
                ego. Nas duas situa&ccedil;&otilde;es opostas, de paix&atilde;o 
                intensa e de suic&iacute;dio, o ego &eacute; dominado pelo objeto, 
                embora de maneiras totalmente diferentes.</p>
              <p class="geral">Quanto ao marcante tra&ccedil;o particular da melancolia 
                que mencionamos, a proemin&ecirc;ncia do medo de ficar pobre, 
                parece plaus&iacute;vel supor que se origina do erotismo anal 
                que foi arrancado de seu contexto e alterado num sentido regressivo.</p>
              <p class="geral">A melancolia ainda nos confronta com outros problemas, 
                cuja resposta em parte nos escapa. O fato de desaparecer ap&oacute;s 
                certo tempo, sem deixar quaisquer vest&iacute;gios de grandes 
                altera&ccedil;&otilde;es, &eacute; uma caracter&iacute;stica que 
                ela compartilha com o luto. Verificamos, &agrave; guisa de explana&ccedil;&atilde;o, 
                que, no luto, se necessita de tempo para que o dom&iacute;nio 
                do teste da realidade seja levado a efeito em detalhe e que, uma 
                vez realizado esse trabalho, o ego consegue libertar sua libido 
                do objeto perdido. Podemos imaginar que o ego se ocupa com um 
                trabalho an&aacute;logo no decorrer de uma melancolia; em nenhum 
                dos dois casos dispomos de qualquer compreens&atilde;o interna 
                (insight) da economia do curso dos eventos. Na melancolia, a ins&ocirc;nia 
                atesta a rigidez da condi&ccedil;&atilde;o, a impossibilidade 
                de se efetuar o retraimento geral das catexias necess&aacute;rio 
                ao sono. O complexo de melancolia se comporta como uma ferida 
                aberta, atraindo a si as energias catexiais que nas neuroses de 
                transfer&ecirc;ncia denominamos de &quot;anticatexias&quot; provenientes 
                de todas as dire&ccedil;&otilde;es, e esvaziando o ego at&eacute; 
                este ficar totalmente empobrecido. Facilmente, esse complexo pode 
                provar ser resistente ao desejo, por parte do ego, de dormir.</p>
              <p class="geral">O que provavelmente &eacute; um fator som&aacute;tico, 
                fator este que n&atilde;o pode ser explicado psicologicamente, 
                torna-se vis&iacute;vel na melhoria regular da condi&ccedil;&atilde;o, 
                que se verifica por volta do anoitecer. Essas considera&ccedil;&otilde;es 
                nos levam a perguntar se uma perda no ego, independentemente do 
                objeto um golpe puramente narcisista contra o ego , n&atilde;o 
                bastar&aacute; para produzir o quadro de melancolia, e se um empobrecimento 
                da libido do ego, directamente por causa de toxinas, n&atilde;o 
                ser&aacute; capaz de produzir certas formas de doen&ccedil;a.</p>
              <p class="geral">A caracter&iacute;stica mais not&aacute;vel da 
                melancolia, e aquela que mais precisa de explica&ccedil;&atilde;o, 
                &eacute; sua tend&ecirc;ncia a se transformar em mania estado 
                este que &eacute; o oposto dela em seus sintomas. Como sabemos, 
                isso n&atilde;o acontece a toda melancolia. Alguns casos seguem 
                seu curso em reca&iacute;das peri&oacute;dicas, entre cujos intervalos 
                sinais de mania talvez estejam inteiramente ausentes ou sejam 
                apenas muito leves. Outros revelam a altera&ccedil;&atilde;o regular 
                de fases melanc&oacute;licas e man&iacute;acas que leva &agrave; 
                hip&oacute;tese de uma insanidade circular. Ver&iacute;amo-nos 
                tentados a considerar esses casos como n&atilde;o sendo psicog&ecirc;nicos, 
                se n&atilde;o fosse o fato de que o m&eacute;todo psicanal&iacute;tico 
                conseguiu chegar a uma solu&ccedil;&atilde;o e efetuar uma melhoria 
                terap&ecirc;utica em v&aacute;rios casos precisamente dessa esp&eacute;cie. 
                N&atilde;o &eacute; apenas permiss&iacute;vel, portanto, mas imperioso, 
                estender uma explana&ccedil;&atilde;o anal&iacute;tica da melancolia 
                tamb&eacute;m &agrave; mania.</p>
              <p class="geral">N&atilde;o posso prometer que essa tentativa venha 
                a ser inteiramente satisfat&oacute;ria. Mal nos leva al&eacute;m 
                da possibilidade de tomarmos nossa orienta&ccedil;&atilde;o inicial. 
                Temos duas coisas a empreender: a primeira &eacute; uma impress&atilde;o 
                psicanal&iacute;tica; a segunda, o que talvez possamos chamar 
                de um tema de experi&ecirc;ncia econ&ocirc;mica geral.</p>
              <p class="geral">A impress&atilde;o que v&aacute;rios investigadores 
                psicanal&iacute;ticos j&aacute; puseram em palavras &eacute; que 
                o conte&uacute;do da mania em nada difere do da melancolia, que 
                ambas as desordens lutam com o mesmo &quot;complexo&quot;, mas que, provavelmente, 
                na melancolia o ego sucumbe ao complexo, ao passo que na mania 
                domina-o ou o p&otilde;e de lado. Nosso segundo indicador &eacute; 
                proporcionado pela observa&ccedil;&atilde;o de que todos os estados, 
                tais como a alegria, a exulta&ccedil;&atilde;o ou o triunfo, que 
                nos fornecem o modelo normal para a mania, dependem das mesmas 
                condi&ccedil;&otilde;es econ&ocirc;micas. Aqui, aconteceu que, 
                como resultado de alguma influ&ecirc;ncia, um grande disp&ecirc;ndio 
                de energia ps&iacute;quica, de h&aacute; muito mantido ou que 
                ocorre habitualmente, finalmente se torna desnecess&aacute;rio, 
                de modo que se encontra dispon&iacute;vel para numerosas aplica&ccedil;&otilde;es 
                e possibilidades de descarga quando, por exemplo, algum pobre 
                miser&aacute;vel, ganhando uma grande soma de dinheiro, fica subitamente 
                aliviado da preocupa&ccedil;&atilde;o cr&ocirc;nica com seu p&atilde;o 
                de cada dia, ou quando uma longa e &aacute;rdua luta se v&ecirc; 
                afinal coroada de &ecirc;xito, ou quando um homem se encontra 
                em condi&ccedil;&otilde;es de se desfazer, de um s&oacute; golpe, 
                de alguma compuls&atilde;o opressiva, alguma posi&ccedil;&atilde;o 
                falsa que teve de manter por muito tempo, e assim por diante. 
                Todas essas situa&ccedil;&otilde;es se caracterizam pela anima&ccedil;&atilde;o, 
                pelos sinais de descarga de uma emo&ccedil;&atilde;o jubilosa 
                e por maior disposi&ccedil;&atilde;o para todas as esp&eacute;cies 
                de a&ccedil;&atilde;o da mesma maneira que na mania, e em completo 
                contraste com a depress&atilde;o e a inibi&ccedil;&atilde;o da 
                melancolia. Podemos aventurar-nos a afirmar que a mania nada mais 
                &eacute; do que um triunfo desse tipo; s&oacute; que aqui, mais 
                uma vez, aquilo que o ego dominou e aquilo sobre o qual est&aacute; 
                triunfando permanecem ocultos dele. A embriaguez alco&oacute;lica, 
                que pertence &agrave; mesma classe de estados, pode (na medida 
                em que &eacute; de exalta&ccedil;&atilde;o) ser explicada da mesma 
                maneira; aqui, provavelmente, ocorre uma suspens&atilde;o, produzida 
                por toxinas, de disp&ecirc;ndios de energia na repress&atilde;o. 
                A opini&atilde;o popular gosta de presumir que uma pessoa num 
                estado man&iacute;aco desse tipo se deleita no movimento e na 
                a&ccedil;&atilde;o porque ela &eacute; muito &quot;alegre&quot;. Naturalmente, 
                essa falsa conex&atilde;o deve ser corrigida. O fato &eacute; 
                que a condi&ccedil;&atilde;o econ&ocirc;mica na mente do indiv&iacute;duo, 
                mencionada acima, foi atendida, sendo essa a raz&atilde;o por 
                que ele se acha t&atilde;o animado, por um lado, e t&atilde;o 
                desinibido em sua a&ccedil;&atilde;o, por outro.</p>
              <p class="geral">Se reunirmos essas duas indica&ccedil;&otilde;es, 
                encontraremos o seguinte. Na mania, o ego deve ter superado a 
                perda do objeto (ou seu luto pela perda, ou talvez o pr&oacute;prio 
                objeto), e, conseq&uuml;entemente, toda a quota de anticatexia 
                que o penoso sofrimento da melancolia tinha atra&iacute;do para 
                si vinda do ego e &quot;vinculado&quot; se ter&aacute; tornado dispon&iacute;vel. 
                Al&eacute;m disso, o indiv&iacute;duo man&iacute;aco demonstra 
                claramente sua libera&ccedil;&atilde;o do objeto que causou seu 
                sofrimento, procurando, como um homem vorazmente faminto, novas 
                catexias objetais.</p>
              <p class="geral">Essa explica&ccedil;&atilde;o certamente parece 
                plaus&iacute;vel mas, em primeiro lugar, &eacute; por demais indefinida 
                e, em segundo, d&aacute; margem a mais novos problemas e d&uacute;vidas 
                do que podemos responder. N&atilde;o fugiremos a um exame dos 
                mesmos, embora n&atilde;o possamos esperar que esse exame nos 
                leve a uma compreens&atilde;o n&iacute;tida.</p>
              <p class="geral">Em primeiro lugar, tamb&eacute;m o luto normal 
                supera a perda de objeto e tamb&eacute;m, enquanto persiste, absorve 
                todas as energias do ego. Por que, ent&atilde;o, depois de seguir 
                seu curso, n&atilde;o h&aacute;, em seu caso, qualquer ind&iacute;cio 
                da condi&ccedil;&atilde;o econ&ocirc;mica necess&aacute;ria a 
                uma fase de triunfo ? Acho imposs&iacute;vel responder a essa 
                obje&ccedil;&atilde;o diretamente. Tamb&eacute;m chama a nossa 
                aten&ccedil;&atilde;o para o fato de que nem sequer conhecemos 
                os meios econ&ocirc;micos pelos quais o luto executa sua tarefa. 
                Possivelmente, contudo, uma conjectura nos ajudar&aacute; aqui. 
                Cada uma das lembran&ccedil;as e situa&ccedil;&otilde;es de expectativa 
                que demonstram a liga&ccedil;&atilde;o da libido ao objeto perdido 
                se defrontam com o veredicto da realidade segundo o qual o objeto 
                n&atilde;o mais existe; e o ego, confrontado, por assim dizer, 
                com a quest&atilde;o de saber se partilhar&aacute; desse destino, 
                &eacute; persuadido, pela soma das satisfa&ccedil;&otilde;es narcisistas 
                que deriva de estar vivo, a romper sua liga&ccedil;&atilde;o com 
                o objeto abolido. Talvez possamos supor que esse trabalho de rompimento 
                seja t&atilde;o lento e gradual que, na ocasi&atilde;o em que 
                tiver sido conclu&iacute;do, o disp&ecirc;ndio de energia necess&aacute;ria 
                a ele tamb&eacute;m se tenha dissipado.</p>
              <p class="geral">&Eacute; tentador continuar a partir dessa conjectura 
                sobre o trabalho do luto e tentar apresentar um relato do trabalho 
                da melancolia. Aqui, de in&iacute;cio, nos defrontamos com uma 
                incerteza. At&eacute; agora, quase n&atilde;o consideramos a melancolia 
                do ponto de vista topogr&aacute;fico, nem perguntamos a n&oacute;s 
                mesmos, nesse meio tempo, em que ou entre que sistemas ps&iacute;quicos 
                o trabalho de melancolia se processa. </p>
              <p class="geral">Que parte dos processos mentais da doen&ccedil;a 
                ainda se verifica em conex&atilde;o com as catexias objetais inconscientes 
                abandonadas, e que parte em conex&atilde;o com seu substituto, 
                por identifica&ccedil;&atilde;o, no ego? </p>
              <p class="geral">A resposta r&aacute;pida e f&aacute;cil &eacute; 
                que &quot;a apresenta&ccedil;&atilde;o&quot; (da coisa) inconsciente do 
                objeto foi abandonada pela libido. Na realidade, contudo, essa 
                apresenta&ccedil;&atilde;o &eacute; composta de inumer&aacute;veis 
                impress&otilde;es isoladas (ou tra&ccedil;os inconscientes delas) 
                e essa retirada da libido n&atilde;o &eacute; um processo que 
                possa ser realizado num momento, mas deve, por certo, como no 
                luto, ser um processo extremamente prolongado e gradual. Se ele 
                come&ccedil;a simultaneamente em v&aacute;rios pontos ou se segue 
                alguma esp&eacute;cie de seq&uuml;&ecirc;ncia fixa n&atilde;o 
                &eacute; f&aacute;cil decidir; nas an&aacute;lises, torna-se freq&uuml;entemente 
                evidente que primeiro uma lembran&ccedil;a, e depois outra, &eacute; 
                ativada, e que os lamentos que soam sempre como os mesmos, e s&atilde;o 
                tediosos em sua monotonia, procedem, n&atilde;o obstante, cada 
                vez de uma fonte inconsciente diferente. Se o objeto n&atilde;o 
                possui uma t&atilde;o grande import&acirc;ncia para o ego import&acirc;ncia 
                refor&ccedil;ada por mil elos , ent&atilde;o tamb&eacute;m sua 
                perda n&atilde;o ser&aacute; suficiente para provocar quer o luto 
                quer a melancolia. Essa caracter&iacute;stica de separar pouco 
                a pouco a libido deve portanto ser atribu&iacute;da de igual modo 
                ao luto e &agrave; melancolia, sendo provavelmente apoiada pela 
                mesma situa&ccedil;&atilde;o econ&ocirc;mica e servindo aos mesmos 
                prop&oacute;sitos em ambos.</p>
              <p class="geral">Como j&aacute; vimos, contudo, a melancolia cont&eacute;m 
                algo mais que o luto normal. Na melancolia, a rela&ccedil;&atilde;o 
                com o objeto n&atilde;o &eacute; simples; ela &eacute; complicada 
                pelo conflito devido a uma ambival&ecirc;ncia. Esta ou &eacute; 
                constitucional, isto &eacute;, um elemento de toda rela&ccedil;&atilde;o 
                amorosa formada por esse ego particular, ou prov&eacute;m precisamente 
                daquelas experi&ecirc;ncias que envolveram a amea&ccedil;a da 
                perda do objeto. Por esse motivo, as causas excitantes da melancolia 
                t&ecirc;m uma amplitude muito maior do que as do luto, que &eacute;, 
                na maioria das vezes, ocasionado por uma perda real do objeto, 
                por sua morte. Na melancolia, em conseq&uuml;&ecirc;ncia, travam-se 
                in&uacute;meras lutas isoladas em torno do objeto, nas quais o 
                &oacute;dio e o amor se degladiam; um procura separar a libido 
                do objeto, o outro defender essa posi&ccedil;&atilde;o da libido 
                contra o ass&eacute;dio. A localiza&ccedil;&atilde;o dessas lutas 
                isoladas s&oacute; pode ser atribu&iacute;da ao sistema Ics., 
                a regi&atilde;o dos tra&ccedil;os de mem&oacute;ria de coisas 
                (em contraste com as catexias da palavra). No luto, tamb&eacute;m, 
                os esfor&ccedil;os para separar a libido s&atilde;o envidados 
                nesse mesmo sistema; mas nele nada impede que esses processos 
                sigam o caminho normal atrav&eacute;s do Pcs. at&eacute; a consci&ecirc;ncia. 
                Esse caminho, devido talvez a um certo n&uacute;mero de causas 
                ou a uma combina&ccedil;&atilde;o delas, est&aacute; bloqueado 
                para o trabalho da melancolia. A ambival&ecirc;ncia constitucional 
                pertence por natureza ao reprimido; as experi&ecirc;ncias traum&aacute;ticas 
                em rela&ccedil;&atilde;o ao objeto podem ter ativado outro material 
                reprimido. Assim, tudo que tem a ver com essas lutas devidas &agrave; 
                ambival&ecirc;ncia, permanece retirado da consci&ecirc;ncia, at&eacute; 
                que o resultado caracter&iacute;stico da melancolia se fixe. Isso, 
                como sabemos, consiste no abandono, por fim, do objeto pela catexia 
                libidinal amea&ccedil;ada, s&oacute; que, por&eacute;m, para recuar 
                ao local do ego de onde tinha provindo. Dessa forma, refugiando-se 
                no ego, o amor escapa &agrave; extin&ccedil;&atilde;o. Ap&oacute;s 
                essa regress&atilde;o da libido, o processo pode tornar-se consciente, 
                sendo representado &agrave; consci&ecirc;ncia como um conflito 
                entre uma parte do ego e o agente cr&iacute;tico.</p>
              <p class="geral">No trabalho da melancolia, portanto, a consci&ecirc;ncia 
                est&aacute; c&ocirc;nscia de uma parte que n&atilde;o &eacute; 
                essencial, e nem sequer &eacute; uma parte &agrave; qual possamos 
                atribuir o m&eacute;rito de ter contribu&iacute;do para o t&eacute;rmino 
                da doen&ccedil;a. Vemos que o ego se degrada e se enfurece contra 
                si mesmo, e compreendemos t&atilde;o pouco quanto o paciente a 
                que &eacute; que isso pode levar e como pode modificar-se. De 
                forma mais imediata, podemos atribuir tal fun&ccedil;&atilde;o 
                &agrave; parte inconsciente do trabalho, pois n&atilde;o &eacute; 
                dif&iacute;cil perceber uma analogia essencial entre o trabalho 
                da melancolia e o do luto. Do mesmo modo que o luto compele o 
                ego a desistir do objeto, declarando-o morto e oferecendo ao ego 
                o incentivo de continuar a viver, assim tamb&eacute;m cada luta 
                isolada da ambival&ecirc;ncia distende a fixa&ccedil;&atilde;o 
                da libido ao objeto, depreciando-o, denegrindo-o e mesmo, por 
                assim dizer, matando-o. &Eacute; poss&iacute;vel que o processo 
                no Ics. chegue a um fim, quer ap&oacute;s a f&uacute;ria ter-se 
                dissipado quer ap&oacute;s o objeto ter sido abandonado como destitu&iacute;do 
                de valor. N&atilde;o podemos dizer qual dessas duas possibilidades 
                &eacute; a regular ou a mais usual para levar a melancolia a um 
                fim, nem que influ&ecirc;ncia esse t&eacute;rmino exerce sobre 
                o futuro curso do caso. O ego pode derivar da&iacute; a satisfa&ccedil;&atilde;o 
                de saber que &eacute; o melhor dos dois, que &eacute; superior 
                ao objeto.</p>
              <p class="geral">Mesmo que aceitemos esse conceito a respeito do 
                trabalho da melancolia, ele ainda n&atilde;o proporciona uma explana&ccedil;&atilde;o 
                do &uacute;nico ponto que nos interessa esclarecer. Esper&aacute;vamos 
                que a condi&ccedil;&atilde;o econ&ocirc;mica para o surgimento 
                da mania, ap&oacute;s a melancolia ter seguido o seu curso, fosse 
                encontrada na ambival&ecirc;ncia que domina essa afec&ccedil;&atilde;o, 
                e nisso encontramos um apoio proveniente de analogias em v&aacute;rios 
                outros campos. Mas existe um fato diante do qual essa expectativa 
                tem que se render. Das tr&ecirc;s pr&eacute;-condi&ccedil;&otilde;es 
                da melancolia perda do objeto, ambival&ecirc;ncia e regress&atilde;o 
                da libido ao ego, as duas primeiras tamb&eacute;m se encontram 
                nas auto-recrimina&ccedil;&otilde;es obsessivas que surgem depois 
                da ocorr&ecirc;ncia de uma morte. Indubitavelmente, nesses casos 
                &eacute; a ambival&ecirc;ncia que constitui a for&ccedil;a motora 
                do conflito, revelando-nos a observa&ccedil;&atilde;o que, depois 
                de terminado o conflito, nada mais resta que se assemelhe ao triunfo 
                de um estado de mente man&iacute;aco. Somos levados assim a considerar 
                o terceiro fator como o &uacute;nico respons&aacute;vel pelo resultado. 
                O ac&uacute;mulo de catexia que, de in&iacute;cio, fica vinculado 
                e, terminado o trabalho da melancolia, se torna livre, fazendo 
                com que a mania seja poss&iacute;vel deve ser ligado &agrave; 
                regress&atilde;o da libido ao narcisismo. O conflito dentro do 
                ego, que a melancolia substitui pela luta pelo objeto, deve atuar 
                como uma ferida dolorosa que exige uma anticatexia extraordinariamente 
                elevada. Aqui, por&eacute;m, mais uma vez, ser&aacute; bom parar 
                e adiar qualquer outra explica&ccedil;&atilde;o da mania at&eacute; 
                que tenhamos obtido certa compreens&atilde;o interna (insight) 
                da natureza econ&ocirc;mica, primeiro da dor f&iacute;sica, depois 
                da dor mental an&aacute;loga a ela. Conforme j&aacute; sabemos, 
                a interdepend&ecirc;ncia dos complicados problemas da mente nos 
                for&ccedil;a a interromper qualquer indaga&ccedil;&atilde;o antes 
                que esta esteja conclu&iacute;da at&eacute; que o resultado de 
                uma outra indaga&ccedil;&atilde;o possa vir em sua ajuda.</p>
              <p></p>
            </div>
            <p align="center" class="geral">&nbsp;</p>
            <p align="center"><a href="../gothic.html"><img border="0" src="../images/voltar.gif" width="54" height="60"></a> 
            </p></td>
        </tr>
      </table>
      <!-- InstanceEndEditable --></td>
          <td width="106" background="../images/gerais/lateral_dir.jpg">&nbsp;</td>
      </tr>
      <tr>
          <td height="33" colspan="3"><img src="../images/gerais/pg_inferior.jpg" width="970" height="50" /></td>
        </tr>
    </table>
      </td>
  </tr>
</table>
</body>
<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/gothic/luto.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:00:47 GMT -->
</html>
