<html><!-- InstanceBegin template="/Templates/geral.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/musica/bandas/cure/bio_cure.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:30:32 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" --> 
<title>Biografia The Cure</title>
<!-- InstanceEndEditable -->

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
	 
</style>

<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 

<link href="../../../css/musica.css" rel="stylesheet" type="text/css">

<SCRIPT SRC="../../../spectrum.js"></SCRIPT>

<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3" onLoad="MM_preloadImages('../../../images/topo/imagens/gothic_sub.jpg','../../../images/topo/imagens/imagens_sub.jpg','../../../images/topo/imagens/ocultismo_sub.jpg','../../../images/topo/imagens/literatura_sub.jpg','../../../images/topo/imagens/musica_sub.jpg','../../../images/topo/imagens/comunidade_sub.jpg','../../../images/topo/imagens/contato_sub.jpg','../../../images/topo/imagens/atualizacoes_sub.jpg')">
<table width="970" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="110" colspan="10"> 
	<div align="center"><img src="../../../images/topo/imagens/topo_principal.jpg" width="970" height="190" name="Topo" border="0" id="Topo">
    </div></td>
  </tr>
  <tr>
    <td width="100" height="40"><div align="center"><img src="../../../images/topo/imagens/topo_esq.jpg" width="100" height="40"></div></td>
    <td width="75"><div align="center"><a href="../../../gothic.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image4','','../../../images/topo/imagens/gothic_sub.jpg',1)"><img src="../../../images/topo/imagens/gothic.jpg" name="Image4" width="75" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../../imagens.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image5','','../../../images/topo/imagens/imagens_sub.jpg',1)"><img src="../../../images/topo/imagens/imagens.jpg" name="Image5" width="85" height="40" border="0"></a></div></td>
    <td width="105"><div align="center"><a href="../../../ocultismo.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image6','','../../../images/topo/imagens/ocultismo_sub.jpg',1)"><img src="../../../images/topo/imagens/ocultismo.jpg" name="Image6" width="105" height="40" border="0"></a></div></td>
    <td width="100"><div align="center"><a href="../../../literatura.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image7','','../../../images/topo/imagens/literatura_sub.jpg',1)"><img src="../../../images/topo/imagens/literatura.jpg" name="Image7" width="100" height="40" border="0"></a></div></td>
    <td width="80"><div align="center"><a href="../../../musica.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image8','','../../../images/topo/imagens/musica_sub.jpg',1)"><img src="../../../images/topo/imagens/musica.jpg" name="Image8" width="80" height="40" border="0"></a></div></td>
    <td width="115"><div align="center"><a href="../../../comunidade.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image9','','../../../images/topo/imagens/comunidade_sub.jpg',1)"><img src="../../../images/topo/imagens/comunidade.jpg" name="Image9" width="115" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../../contato.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image10','','../../../images/topo/imagens/contato_sub.jpg',1)"><img src="../../../images/topo/imagens/contato.jpg" name="Image10" width="85" height="40" border="0"></a></div></td>
    <td width="125"><div align="center"><a href="../../../atualizacoes.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image11','','../../../images/topo/imagens/atualizacoes_sub.jpg',1)"><img src="../../../images/topo/imagens/atualizacoes.jpg" name="Image11" width="125" height="40" border="0"></a></div></td>
    <td width="1"><div align="center"><img src="../../../images/topo/imagens/topo_dir.jpg" width="100" height="40"></div></td>
  </tr>
  <tr>
    <td height="19" colspan="10">
<p><img src="../../../images/topo/imagens/topo_hor.jpg" width="970" height="50"></p>
    </td>
  </tr>
  <tr>
    <td colspan="10"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
          <td colspan="3"><img src="../../../images/gerais/pg_superior.jpg" width="970" height="50" /></td>
        </tr>
      <tr>
          <td width="107" background="../../../images/gerais/lateral_esq.jpg">&nbsp;</td>
          <td width="757" align="center"><!-- InstanceBeginEditable name="EditRegion01" -->
      <table width="683" border="0" align="center" cellpadding="10">
        <tr> 
          <td><div align="center"> 
              <p>&nbsp;</p>
              <p align="center"><img src="../../../images/musica/titulos/bandas/bio_cure.gif" width="231" height="28"></p>
              <p class="bandas">&nbsp;</p>
              <p class="bandas">&nbsp;</p>
              <p class="bandas">Em 21 de abril de 1959 nascia em Blackpool, Inglaterra, 
                aquele que seria o l&iacute;der de umas das maiores e mais importantes 
                bandas de Rock do cen&aacute;rio mundial. Seu nome era Robert 
                Smith. Cresceu no bairro de Crowley, periferia de Sussex e desde 
                cedo sofreu diversas influ&ecirc;ncias musicais. Seus irm&atilde;os 
                ouviam Beatles e Jimi Hendrix, e ainda havia a crescente onda 
                punk da d&eacute;cada de 70 na Inglaterra. </p>
              <p class="bandas"><img src="../../../images/musica/bandas/cure/bio_cure01.jpg" width="140" height="140" hspace="6" vspace="3" align="right">Com 
                16 anos, Robert forma a banda <em>Malice</em> que logo ap&oacute;s 
                viria a se chamar <em>Easy Cure</em>. Com ele, tocavam o guitarrista 
                e tecladista Porl Thompson, o baixista Michael Dempsey, e o baterista 
                (e depois tecladista) Laurence &quot;Lol&quot; Tolhurst. Ainda 
                com o nome de Easy Cure eles participam, em abril de 1977, de 
                um de um concurso musical na Alemanha, promovido pela gravadora 
                &quot;Hansa&quot;, cujo pr&ecirc;mio inclu&iacute;a a produ&ccedil;&atilde;o 
                de uma demo-tape e um poss&iacute;vel contrato de cinco anos. 
                Eles ganham o concurso mas n&atilde;o conseguem gravar a demo, 
                j&aacute; que a gravadora esperava um som mais punk. Fazem alguns 
                shows at&eacute; o final daquele ano, mas permanecem chateados 
                com a exig&ecirc;ncia da Hansa de fazer covers de punk rock. </p>
              <p class="bandas">At&eacute; mar&ccedil;o de 1978 eles ainda n&atilde;o 
                haviam conseguido gravar nenhuma demo pela Hansa, ent&atilde;o 
                decidem investir numa grava&ccedil;&atilde;o demo pr&oacute;pria. 
                Gravam as m&uacute;sicas <em>Killing an Arab</em>, <em>Boys Don't 
                Cry</em>, <em>Fire In Cairo</em>, <em>It's Not You</em> e <em>10:15 
                Saturday Night</em>. Levam a fita demo para v&aacute;rias gravadoras 
                e Chris Parry, diretor art&iacute;stico da Polygram inglesa, se 
                interessa e posteriormente resolve produzir o primeiro single 
                da banda. Assim, a banda, agora sem Porl Thompson, muda o nome 
                para <em>The Cure</em> e Parry passa a empresariar a banda. </p>
              <p class="bandas">Em setembro de 1978 eles gravam o single <em>Killing 
                An Arab</em> e com a divulga&ccedil;&atilde;o promovida por Parry 
                conseguem uma boa vendagem em pouco tempo. </p>
              <p class="bandas">Em 1979, enquanto faziam v&aacute;rias apresenta&ccedil;&otilde;es 
                agendadas por Parry, o Cure come&ccedil;ava a produzir aquele 
                que seria o seu primeiro &aacute;lbum: <em>Three Imaginary Boys</em>. 
                O &aacute;lbum tem uma boa aceita&ccedil;&atilde;o embora n&atilde;o 
                tenha emplacado logo de cara. Nos Estados Unidos, o disco &eacute; 
                lan&ccedil;ado em 1980, com o nome de <em>Boys Don&#8217;t Cry</em>. 
              </p>
              <p class="bandas">Logo ap&oacute;s, o Cure lan&ccedil;a os singles 
                <em>Boys Don't Cry</em> e <em>Jumping Someone Else&#8217;s Train</em> 
                e o sucesso cresce cada vez mais. </p>
              <p class="bandas">No segundo &aacute;lbum, <em>17 Seconds</em> (1980), 
                a banda come&ccedil;a a ter um significativo avan&ccedil;o na 
                t&eacute;cnica de est&uacute;dio. Neste &aacute;lbum, o acompanhamento 
                sutil dos teclados, em arranjos de estrutura minimalista, contribui 
                na constru&ccedil;&atilde;o de uma atmosfera j&aacute; um tanto 
                sombria e depressiva que os caracterizaria da&iacute; pra frente. 
                A m&uacute;sica <em>A Forest</em> impulsionou as vendas do &aacute;lbum 
                em todo o mundo e a banda arrisca a sua primeira turn&ecirc; mundial. 
                Todos os discos desde ent&atilde;o apenas viriam a confirmar a 
                popularidade crescente. </p>
              <p class="bandas"><img src="../../../images/musica/bandas/cure/bio_cure02.jpg" width="294" height="170" hspace="7" vspace="2" align="left">Dando 
                continuidade com a mudan&ccedil;a sonora, o terceiro &aacute;lbum, 
                <em>Faith</em> (1981), e o quarto, <em>Pornography</em> (1982), 
                marcam a fase mais sombria do Cure refletindo um per&iacute;odo 
                muito conturbado de Robert Smith, perpassado por problemas com 
                drogas e principalmente alcoolismo. As letras s&atilde;o muito 
                tristes e os arranjos expressam toda a depress&atilde;o de Robert. 
                Em raz&atilde;o desses &aacute;lbuns e dessa fase obscura, eles 
                ganham o r&oacute;tulo de g&oacute;ticos ou &quot;darks&quot;, 
                aqui no Brasil. Nesse per&iacute;odo, h&aacute; v&aacute;rias 
                mudan&ccedil;as de forma&ccedil;&atilde;o da banda, inclusive 
                com a sa&iacute;da de Simon Gallup por desentendimentos com Robert 
                Smith. Nessa &eacute;poca Smith, chega a fazer algumas participa&ccedil;&otilde;es 
                como guitarrista pelo Siouxsie and The Banshees. </p>
              <p class="bandas">Ap&oacute;s essa fase conturbada, o Cure volta 
                com uma proposta mais pop e um tanto quanto psicod&eacute;lica. 
                Smith j&aacute; estava cansado dos discos estarem atraindo plat&eacute;ias 
                cada vez mais raivosas e depressivas. Assim, esse tempo resulta 
                num EP chamado <em>Japanese Whispers</em> (1983), com as cl&aacute;ssicas 
                <em>The Walk</em>, <em>Lovecats</em> e <em>Let&#8217;s Go To Bed</em>, 
                basicamente eletr&ocirc;nicas. </p>
              <p class="bandas">Em 1984 &eacute; lan&ccedil;ado <em>The Top</em>, 
                considerado pela cr&iacute;tica como o melhor trabalho do Cure 
                at&eacute; ent&atilde;o, ao contr&aacute;rio de Bob Smith, que 
                o considerou o pior disco, por problemas de mixagem. Esse disco, 
                mistura psicodelia, pop de boa levada e aquele toque soturno bem 
                dosado. </p>
              <p class="bandas">O ano de 1985 foi marcado por uma virada na vida 
                do Cure. A banda parou de consumir drogas e teve uma das melhores 
                fases, com o sucesso do disco <em>The Head on the Door</em>, de 
                alt&iacute;ssima rotatividade aqui no Brasil, com <em>In Between 
                Days</em> (usada na abertura do programa <em>Clip Clip</em>, da 
                Globo, em 1985 e 1986) e <em>Close to Me</em> (que ganhou o astronauta 
                de prata da MTV como melhor clipe do ano em 1985). &Eacute; um 
                disco pop, em que a depress&atilde;o d&aacute; lugar a uma leve 
                melancolia. </p>
              <p class="bandas"><img src="../../../images/musica/bandas/cure/bio_cure03.jpg" width="196" height="292" hspace="6" vspace="5" align="right">O 
                ano seguinte foi o da consagra&ccedil;&atilde;o da banda. Lan&ccedil;aram 
                a colet&acirc;nea <em>Standing On The Beach</em> que teve seu 
                nome mudado para <em>Staring At The Sea</em>. Eles estouram em 
                todo o mundo, fazendo dezenas de shows. </p>
              <p class="bandas">Em 1987, a banda passa semanas de reclus&atilde;o 
                em uma mans&atilde;o campestre isolada do p&uacute;blico, para 
                come&ccedil;ar a compor e ensaiar as m&uacute;sicas do pr&oacute;ximo 
                disco, <em>Kiss Me Kiss Me Kiss Me</em>. Lan&ccedil;ado no dia 
                5 de maio de 1987, o disco trazia 17 faixas e alguns dos mais 
                belos momentos da carreira do grupo. Mas o grande momento para 
                os f&atilde;s brasileiros foi a presen&ccedil;a do grupo no pa&iacute;s, 
                por duas semanas, aportando no Brasil no dia 19 de mar&ccedil;o 
                1987. A banda havia come&ccedil;ado uma imensa turn&ecirc; de 
                70 shows pelo mundo. Ao todo no Brasil, foram oito shows, apresentados 
                nas cidades de Porto Alegre (dois), Belo Horizonte (um), Rio de 
                Janeiro (dois) e S&atilde;o Paulo (tr&ecirc;s). </p>
              <p class="bandas">No ano seguinte, o Cure deu uma parada com os 
                trabalhos. Robert Smith casa-se com sua noiva Mary, em agosto. 
                Laurence Tolhurst sai da banda por motivos pessoais, e ainda tenta 
                mover um processo para ficar com o nome e parte dos lucros da 
                banda. </p>
              <p class="bandas">Em 1989 a banda lan&ccedil;a o disco <em>Disintegration</em>, 
                no geral gravado ao vivo, com muito baixo de seis cordas e arranjos 
                elaborados e extensos, resultando em um disco melanc&oacute;lico, 
                triste, mas bonito. Para muitos o disco significava o fim do Cure. 
              </p>
              <p class="bandas">A banda lan&ccedil;a em 1990, <em>Mixed</em> <em>Up</em>, 
                um &aacute;lbum de remixes velhos. Dois anos depois, o in&eacute;dito 
                <em>Wish</em> coloca o The Cure de volta nas r&aacute;dios com 
                a pop <em>Friday I&#8217;m In Love</em>. Assim eles voltam a rodar 
                o mundo numa gigantesca turn&ecirc;, tocando em espet&aacute;culos 
                lotados, onde quer que fossem. Atrav&eacute;s do &quot;Wish Tour&quot;, 
                eles gravam em 1993, os discos ao vivo <em>Show</em> e <em>Paris</em>. 
              </p>
              <p class="bandas">Depois de muita espera, em 1994 termina o processo 
                movido por Laurence Tolhurst, tendo resultado a favor de Robert 
                Smith e da gravadora Fiction Records. </p>
              <p class="bandas">Em 1996, o Cure se apresenta no Brasil novamente, 
                agora na &uacute;ltima edi&ccedil;&atilde;o do <em>Hollywood Rock</em>, 
                motivados por uma abaixo-assinado que os f&atilde;s brasileiros 
                organizaram. Nesse show, m&uacute;sicas de um &aacute;lbum em 
                andamento foram apresentadas, <em>Wild Mood Swings</em>. Esse 
                disco &eacute; lan&ccedil;ado assim que a banda retorna &agrave; 
                Inglaterra. Logo depois, o Cure parte para uma nova turn&ecirc;, 
                a &quot;The Swing Tour&quot;, que teve mais de 100 apresenta&ccedil;&otilde;es 
                ao redor do globo. </p>
              <p class="bandas">Durante o ano de 1997, o Cure lan&ccedil;a <em>Galore</em>, 
                uma colet&acirc;nea da segunda d&eacute;cada de m&uacute;sicas 
                do Cure, que inclui a nova can&ccedil;&atilde;o <em>Wrong Number</em>. 
                No come&ccedil;o de 1998, Robert Smith aparece em um epis&oacute;dio 
                do desenho animado americano South Park, e participa da trilha 
                sonora do filme <em>Orgazmo</em>, de Trey Parker e Matt Stone, 
                com a m&uacute;sica <em>A Sign From God</em>. Com a sua banda, 
                Robert grava a m&uacute;sica <em>World In My Eyes</em> para um 
                tributo ao Depeche Mode e grava tamb&eacute;m <em>More Than This</em> 
                para a trilha sonora do seriado <em>The X-Files</em>. No fim do 
                ano, a banda volta aos est&uacute;dios ao lado do produtor Paul 
                Corkett para a grava&ccedil;&atilde;o de um novo disco, o qual 
                s&oacute; seria terminado em meados de 1999 e lan&ccedil;ado oficialmente 
                em 2000. <em>Bloodflowers</em> foi, na opini&atilde;o de Robert, 
                o disco mais perfeito lan&ccedil;ado pela banda. H&aacute; rumores 
                de que seria o &uacute;ltimo trabalho do Cure, mas isso n&atilde;o 
                se concretiza posteriormente. </p>
              <p class="bandas">Em 2001, Robert re&uacute;ne a banda novamente 
                e o The Cure participa do festival alternativo europeu <em>Roskilde</em>. 
                No mesmo ano &eacute; lan&ccedil;ada a colet&acirc;nea <em>Greatest 
                Hits</em>, que vem com duas faixas in&eacute;ditas, <em>Cut Here</em> 
                e <em>Just Say Yes</em>. No embalo, tamb&eacute;m sai um DVD com 
                o mesmo nome, trazendo diversos v&iacute;deo-clipes de toda a 
                carreira do Cure.</p>
              <p class="bandas"><img src="../../../images/musica/bandas/cure/bio_cure04.jpg" width="372" height="239" hspace="7" vspace="3" align="left">O 
                DVD &eacute;pico <em>Trilogy</em> vem a seguir, em 2003, com shows 
                em Berlim nos quais a banda tocou, em seq&uuml;&ecirc;ncia, tr&ecirc;s 
                &aacute;lbuns completos: Pornography, Disinte-gration e Bloodflowers. 
                Como se n&atilde;o fosse o bastante para os f&atilde;s, os extras 
                continham entrevistas da banda falando sobre as grava&ccedil;&otilde;es 
                do disco a ser lan&ccedil;ado no ano seguinte.</p>
              <p class="bandas">No ano de 2004, ap&oacute;s lan&ccedil;ar no come&ccedil;o 
                do ano o box set <em>Join the Dots</em> (uma compila&ccedil;&atilde;o 
                de material in&eacute;dito, b-sides e vers&otilde;es alternativas, 
                em quatro discos) a banda lan&ccedil;a em junho o sucessor de 
                Bloodflowers, intitulado simplesmente <em>The Cure</em>. O &aacute;lbum 
                acaba sendo elogiado pela cr&iacute;tica, com can&ccedil;&otilde;es 
                sombrias, atmosf&eacute;ricas, mas que n&atilde;o deixam de lado 
                a veia pop do Cure. Os destaques s&atilde;o para <em>End of The 
                World</em>, e tamb&eacute;m para as belas <em>Lost</em> e <em>Before 
                Three</em>. Ainda, o primeiro &aacute;lbum da banda (<em>Three 
                Imaginary Boys</em>) &eacute; remasterizado e lan&ccedil;ado para 
                os f&atilde;s mais velhos. No ano seguinte o Cure sai novamente 
                em turn&ecirc; para divulgar seu novo disco.</p>
              <p class="bandas">Em 2005, a banda d&aacute; sequ&ecirc;ncia aos 
                lan&ccedil;amentos de remasteriza&ccedil;&otilde;es: <em>Seventeen 
                Seconds</em>, <em>Faith</em> e <em>Pornography</em> (todos como 
                &quot;Deluxe Edition&quot;). Em maio, os integrantes Perry Bamonte 
                e Roger O'Donnel abandonam o The Cure sem apresentarem motivos. 
                Porl Thompson &eacute; convidado a ocupar a fun&ccedil;&atilde;o 
                de guitarrista.</p>
              <p class="bandas">J&aacute; em 2006, &eacute; lan&ccedil;ado, exclusivamente 
                na Internet, a colet&acirc;nea <em>4Play</em> com novas vers&otilde;es 
                de velhos cl&aacute;ssicos. Em seguida, <em>The Top</em>, <em>The 
                Head On The Door</em> e <em>Kiss Me Kiss Me Kiss</em> <em>Me</em> 
                tamb&eacute;m entram na linha de remasteriza&ccedil;&otilde;es. 
                Em maio &eacute; lan&ccedil;ado o DVD e o CD <em>The Cure Festival</em> 
                com trinta m&uacute;sicas extra&iacute;das de apresenta&ccedil;&otilde;es 
                realizadas em diversos festivais do ano anterior. Desde ent&atilde;o, 
                h&aacute; rumores de um novo &aacute;lbum em fase de conclus&atilde;o. 
                Robert Smith chegou a admitir atravessar uma crise criativa para 
                composi&ccedil;&atilde;o de novas letras. No entanto, em meados 
                de 2007, a banda j&aacute; visitava v&aacute;rios pa&iacute;ses 
                em uma turn&ecirc; mundial.</p>
              <p class="bandas">No ano seguinte, a banda passou a disponibilizar 
                um single por m&ecirc;s a fim de despertar a curiosidade dos f&atilde;s. 
                Finalmente, em outubro, &eacute; lan&ccedil;ado oficialmente o 
                d&eacute;cimo terceiro &aacute;lbum da carreira. <em>4:13 Dream 
                </em>traz 13 faixas in&eacute;ditas que n&atilde;o se prop&otilde;em 
                a inovar ou modernizar a identidade da banda. Este &eacute; um 
                trabalho que ratifica o estilo Rock/Pop consagrado sem que, no 
                entanto, seja repetitivo. De qualquer forma, um disco novo do 
                The Cure &eacute; sempre um evento que, no m&iacute;nimo, merece 
                aten&ccedil;&atilde;o dos velhos e novos ouvintes.</p>
              <p class="bandas"><span class="bandas">O The Cure foi, sem d&uacute;vida, 
                uma das bandas mais importantes da d&eacute;cada de 80. Respons&aacute;veis 
                por grande parte dos hits dessa &eacute;poca, o grupo ainda continua 
                fazendo hist&oacute;ria, mais de 25 anos ap&oacute;s o lan&ccedil;amento 
                do primeiro &aacute;lbum. Com o lend&aacute;rio Robert Smith, 
                o &uacute;nico remanescente desde o in&iacute;cio, a banda ultrapassa 
                os limites de qualquer r&oacute;tulo que j&aacute; tenha sido 
                enquadrada e continua agradando a todos os adoradores do bom e 
                velho Rock.</span><span class="bandas"> </span> </p>
              <p class="bandas">&nbsp;</p>
              <p class="bandas"><strong><font color="808080" size="2"><em>Por 
                Spectrum</em></font></strong></p>
              <p class="bandas">&nbsp;</p>
              <hr align="center" width="80%">
              <p class="bandas">&nbsp;</p>
              <p class="bandas">&nbsp;</p>
              <p class="bandas"><strong><font color="808080" size="3"><em>Downloads 
                Dispon&iacute;veis:</em></font></strong></p>
            </div>
            <ul>
              <li> 
                <div align="center" class="bandas"><a href="javascript:novajanela('../../letras/cure.html','775','510')"><font color="ffffff" size="2">Letras</font></a></div>
              </li>
              <li> 
                <div align="center" class="bandas"><a href="javascript:novajanela('../../traducoes/cure.html','775','510')"><font color="ffffff" size="2">Tradu&ccedil;&otilde;es</font></a></div>
              </li>
              <li> 
                <div align="center" class="bandas"><a href="javascript:novajanela('../../tablaturas/cure.html','775','510')"><font color="ffffff" size="2">Tablaturas</font></a></div>
              </li>
            </ul>
            <p class="bandas">&nbsp;</p>
            <div align="center"> 
              <p></p>
            </div>
            <p align="center"><a href="../../bandas.html"><img border="0" src="../../../images/voltar.gif" width="54" height="60"></a> 
            </p></td>
        </tr>
      </table>
      <!-- InstanceEndEditable --></td>
          <td width="106" background="../../../images/gerais/lateral_dir.jpg">&nbsp;</td>
      </tr>
      <tr>
          <td height="33" colspan="3"><img src="../../../images/gerais/pg_inferior.jpg" width="970" height="50" /></td>
        </tr>
    </table>
      </td>
  </tr>
</table>
</body>
<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/musica/bandas/cure/bio_cure.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:30:34 GMT -->
</html>
