<html><!-- InstanceBegin template="/Templates/geral.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/musica/bandas/sisters/bio_sisters.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:23:53 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" --> 
<title>Biografia The Sisters of Mercy</title>
<!-- InstanceEndEditable -->

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
	 
</style>

<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 

<link href="../../../css/musica.css" rel="stylesheet" type="text/css">

<SCRIPT SRC="../../../spectrum.js"></SCRIPT>

<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3" onLoad="MM_preloadImages('../../../images/topo/imagens/gothic_sub.jpg','../../../images/topo/imagens/imagens_sub.jpg','../../../images/topo/imagens/ocultismo_sub.jpg','../../../images/topo/imagens/literatura_sub.jpg','../../../images/topo/imagens/musica_sub.jpg','../../../images/topo/imagens/comunidade_sub.jpg','../../../images/topo/imagens/contato_sub.jpg','../../../images/topo/imagens/atualizacoes_sub.jpg')">
<table width="970" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="110" colspan="10"> 
	<div align="center"><img src="../../../images/topo/imagens/topo_principal.jpg" width="970" height="190" name="Topo" border="0" id="Topo">
    </div></td>
  </tr>
  <tr>
    <td width="100" height="40"><div align="center"><img src="../../../images/topo/imagens/topo_esq.jpg" width="100" height="40"></div></td>
    <td width="75"><div align="center"><a href="../../../gothic.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image4','','../../../images/topo/imagens/gothic_sub.jpg',1)"><img src="../../../images/topo/imagens/gothic.jpg" name="Image4" width="75" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../../imagens.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image5','','../../../images/topo/imagens/imagens_sub.jpg',1)"><img src="../../../images/topo/imagens/imagens.jpg" name="Image5" width="85" height="40" border="0"></a></div></td>
    <td width="105"><div align="center"><a href="../../../ocultismo.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image6','','../../../images/topo/imagens/ocultismo_sub.jpg',1)"><img src="../../../images/topo/imagens/ocultismo.jpg" name="Image6" width="105" height="40" border="0"></a></div></td>
    <td width="100"><div align="center"><a href="../../../literatura.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image7','','../../../images/topo/imagens/literatura_sub.jpg',1)"><img src="../../../images/topo/imagens/literatura.jpg" name="Image7" width="100" height="40" border="0"></a></div></td>
    <td width="80"><div align="center"><a href="../../../musica.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image8','','../../../images/topo/imagens/musica_sub.jpg',1)"><img src="../../../images/topo/imagens/musica.jpg" name="Image8" width="80" height="40" border="0"></a></div></td>
    <td width="115"><div align="center"><a href="../../../comunidade.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image9','','../../../images/topo/imagens/comunidade_sub.jpg',1)"><img src="../../../images/topo/imagens/comunidade.jpg" name="Image9" width="115" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../../contato.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image10','','../../../images/topo/imagens/contato_sub.jpg',1)"><img src="../../../images/topo/imagens/contato.jpg" name="Image10" width="85" height="40" border="0"></a></div></td>
    <td width="125"><div align="center"><a href="../../../atualizacoes.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image11','','../../../images/topo/imagens/atualizacoes_sub.jpg',1)"><img src="../../../images/topo/imagens/atualizacoes.jpg" name="Image11" width="125" height="40" border="0"></a></div></td>
    <td width="1"><div align="center"><img src="../../../images/topo/imagens/topo_dir.jpg" width="100" height="40"></div></td>
  </tr>
  <tr>
    <td height="19" colspan="10">
<p><img src="../../../images/topo/imagens/topo_hor.jpg" width="970" height="50"></p>
    </td>
  </tr>
  <tr>
    <td colspan="10"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
          <td colspan="3"><img src="../../../images/gerais/pg_superior.jpg" width="970" height="50" /></td>
        </tr>
      <tr>
          <td width="107" background="../../../images/gerais/lateral_esq.jpg">&nbsp;</td>
          <td width="757" align="center"><!-- InstanceBeginEditable name="EditRegion01" -->
      <table width="683" border="0" align="center" cellpadding="10">
        <tr> 
          <td><div align="center"> 
              <p>&nbsp;</p>
              <p align="center"><img src="../../../images/musica/titulos/bandas/bio_sisters.gif" width="374" height="28"></p>
              <p class="bandas">&nbsp;</p>
              <p class="bandas">&nbsp;</p>
              <p class="bandas">A biografia da banda The Sisters of Mercy tem 
                in&iacute;cio em 1980 com Andrew Eldritch. O jovem era estudante 
                de Letras (franc&ecirc;s, alem&atilde;o, italiano, gal&ecirc;s, 
                latim, russo e chin&ecirc;s) al&eacute;m de literatura francesa 
                e alem&atilde; em Oxford. Andrew mudou-se para Leeds com o objetivo 
                de estudar Chin&ecirc;s e Ci&ecirc;ncia Pol&iacute;tica. Foi morar 
                num apartamento que ficava sobre uma farm&aacute;cia da cidade. 
                Certa vez, casualmente, encontrou uma bateria abandonada no por&atilde;o 
                da farm&aacute;cia e decidiu estudar o instrumento por conta pr&oacute;pria. 
                Pouco tempo depois Andrew conheceu Gary Marx e descobriram que, 
                al&eacute;m de morarem pr&oacute;ximos um do outro, cultivavam 
                as mesmas tend&ecirc;ncias musicais. Decidiram formar uma banda. 
              </p>
              <p class="bandas">O nome <em>The Sisters of Mercy</em> foi escolhido 
                a partir de uma m&uacute;sica de Leonard Cohen, <em>Sisters of 
                Mercy</em>. A m&uacute;sica de Cohen fazia refer&ecirc;ncia a 
                um grupo de freiras cat&oacute;licas. Por&eacute;m, esta letra 
                &eacute; interpretativa e pode tamb&eacute;m fazer alus&atilde;o 
                &agrave;s prostitutas. Ao escolherem este nome, Andrew e Gary 
                interpretaram a segunda op&ccedil;&atilde;o. Segundo Andrew, o 
                comportamento das bandas de rock daquela &eacute;poca poderia 
                ser associado &agrave; atividade das prostitutas. O nome <em>The 
                Sisters of Mercy</em> seria uma &oacute;tima met&aacute;fora para 
                a situa&ccedil;&atilde;o. </p>
              <p class="bandas"><img src="../../../images/musica/bandas/sisters/bio_sisters01.jpg" width="154" height="159" hspace="6" vspace="5" align="right">Inicialmente, 
                a banda era formada apenas pela dupla Andrew e Gary. Com esta 
                forma&ccedil;&atilde;o, de modo prec&aacute;rio e com poucos recursos 
                financeiros, a dupla gravou o primeiro trabalho. O single <em>Damage 
                Done</em> foi lan&ccedil;ado pelo pr&oacute;prio selo do grupo, 
                <em>Merciful Release</em>. N&atilde;o havia interesse das gravadoras 
                e o recurso de criar um selo era mais vi&aacute;vel. Este single 
                trazia apenas tr&ecirc;s faixas, <em>The Damage Done</em>, <em>Watch</em> 
                e <em>Home of the Hitmen</em>, foram prensadas 1000 c&oacute;pias. 
              </p>
              <p class="bandas">Apesar de soar cru, <em>Damage Done</em> j&aacute; 
                trazia as caracter&iacute;sticas que consagrariam a banda no futuro: 
                bateria seca, baixo hipn&oacute;tico, atmosfera opressiva, guitarras 
                distorcidas e voz cavernosa. O single teve uma venda &iacute;nfima. 
                Mas a dupla n&atilde;o desistiu. </p>
              <p class="bandas">No in&iacute;cio de 1981, Andrew assume o vocal 
                da banda e coloca uma bateria eletr&ocirc;nica, o famoso <em>Doktor 
                Avalanche</em>. Al&eacute;m disso, Craig Adams (baixo) &eacute; 
                convidado para integrar a banda e iniciar as apresenta&ccedil;&otilde;es 
                ao vivo. A primeira apresenta&ccedil;&atilde;o ocorreu em fevereiro 
                deste mesmo ano. Apesar do desentrosamento musical e das p&eacute;ssimas 
                condi&ccedil;&otilde;es de som, o The Sisters of Mercy foi aplaudido. 
                No final do ano, Benn Gun &eacute; recrutado como segundo guitarrista. 
                Os covers dessa &eacute;poca j&aacute; denunciavam as influ&ecirc;ncias 
                da banda: The Stooges, Velvet Underground, Rolling Stones e o 
                pr&oacute;prio Leonard Cohen. </p>
              <p class="bandas">Com a forma&ccedil;&atilde;o mantida, a banda 
                grava o segundo single, <em>Body Electric</em>, no qual est&aacute; 
                a cl&aacute;ssica <em>Adrenochrome</em>. Este trabalho foi criticado 
                pela imprensa local que o classificou como &quot;voodoo-rock&quot;, 
                mas foi bem aceito pelo p&uacute;blico que come&ccedil;ava a tomar 
                conhecimento do The Sisters of Mercy. No decorrer do ano, a banda 
                faz apresenta&ccedil;&otilde;es ao lado de Psychedelic Furs e 
                &eacute; convidada a tocar na emissora BBC. Em novembro, d&aacute; 
                in&iacute;cio as grava&ccedil;&otilde;es do terceiro single, <em>Alice</em>, 
                com as faixas <em>Alice</em> e <em>Floorshow</em>. </p>
              <p class="bandas">Em 1983, o The Sisters of Mercy d&aacute; continuidade 
                &agrave; turn&ecirc; e em mar&ccedil;o lan&ccedil;a o single <em>Anaconda</em>. 
                Segue-se o lan&ccedil;amento do EP <em>The Reptile House</em>. 
                A popularidade cresce e inicia-se uma turn&ecirc; europ&eacute;ia. 
                At&eacute; que surge o primeiro show nos Estados Unidos e a oportunidade 
                de gravar num est&uacute;dio sofisticado. Assim nasce o aclamado 
                EP <em>Temple of Love</em>. </p>
              <p class="bandas"><img src="../../../images/musica/bandas/sisters/bio_sisters02.jpg" width="216" height="205" hspace="6" vspace="6" align="left">No 
                ano seguinte, Benn Gun deixa a forma&ccedil;&atilde;o e &eacute; 
                substitu&iacute;do por Wayne Hussey, ex-m&uacute;sico do Dead 
                or Alive. Nesta mesma &eacute;poca, a banda assina contrato com 
                a gravadora Elektra, um dos &quot;tent&aacute;culos&quot; da poderosa 
                Warner. As apresenta&ccedil;&otilde;es seguem-se em diversos pontos 
                da Europa e Am&eacute;rica. Outros singles s&atilde;o lan&ccedil;ados 
                e contribuem muito para a popularidade que crescia constantemente. 
                Neste momento, os jovens ingleses d&atilde;o in&iacute;cio &agrave; 
                prepara&ccedil;&atilde;o do primeiro &aacute;lbum. </p>
              <p class="bandas">O primeiro &aacute;lbum oficial foi lan&ccedil;ado 
                em 1985. <em>First and Last and Always</em> &eacute; para muitos 
                f&atilde;s, o melhor trabalho do The Sisters of Mercy, incluindo 
                a melhor forma&ccedil;&atilde;o que a banda j&aacute; teve em 
                sua hist&oacute;ria. Neste trabalho, Wayne destacou-se como principal 
                compositor. Mas Andrew ainda era o mentor.</p>
              <p class="bandas">A partir deste momento, a banda entra numa fase 
                muito atribulada. Na turn&ecirc; de divulga&ccedil;&atilde;o do 
                disco, Gary e Andrew desentendem-se e Gary abandona a forma&ccedil;&atilde;o. 
                Ainda, Wayne e Andrew, passam a disputar espa&ccedil;o. As composi&ccedil;&otilde;es 
                de Wayne n&atilde;o agradam Andrew e as diverg&ecirc;ncias pessoais 
                e musicais intensificam-se e tornam-se insuport&aacute;veis. Dessa 
                forma, na &uacute;ltima data da turn&ecirc;, no show do <em>Royal 
                Albert Hall</em>, em Londres, Andrew despede-se do p&uacute;blico 
                e tudo indica que, naquele momento, terminava a trajet&oacute;ria 
                do The Sisters of Mercy.</p>
              <p class="bandas">Sobre as diverg&ecirc;ncias, Andrew chegou a declarar 
                para imprensa: <em>&quot;Eles me perguntaram: O que vamos fazer 
                pelas novas can&ccedil;&otilde;es? Eu disse: Que tal isto, isto 
                e isto? Mas, infelizmente, o primeiro &#8216;isto&#8217; que eu 
                citei tinha muitos acordes por minuto e Craig n&atilde;o quis 
                toc&aacute;-lo&quot;</em>. Hussey tamb&eacute;m disse: <em>&quot;A 
                maioria das can&ccedil;&otilde;es que estamos tocando no The Mission 
                s&atilde;o can&ccedil;&otilde;es rejeitadas por Eldritch para 
                o segundo &aacute;lbum dos Sisters. Isso &eacute; ir&ocirc;nico, 
                porque atualmente ele v&ecirc; nossos shows e me diz o qu&atilde;o 
                boas elas s&atilde;o&quot;</em>. </p>
              <p class="bandas">Ap&oacute;s este fato, transcorreram-se cinco 
                anos de rivalidade e disputas jur&iacute;dicas. Em princ&iacute;pio 
                ambas as partes concordaram que n&atilde;o usariam o nome The 
                Sisters Of Mercy. Por&eacute;m, Hussey e o baixista Graig Adams 
                deram continuidade na carreira e gravaram algumas demos que n&atilde;o 
                obtiveram sucesso entre as gravadoras. Assim, a dupla decide usar 
                um nome que, de certa forma, os associassem ao The Sisters of 
                Mercy.</p>
              <p class="bandas">O nome escolhido era <em>The Sisterhood</em> e 
                a dupla chegou, algumas vezes, a se apresentar ao vivo. Por outro 
                lado, Andrew Eldritch sentiu-se lesado ao ver que o antigo companheiro 
                havia &quot;quebrado o acordo de cavalheiros&quot;. Al&eacute;m 
                disso, <em>Sisterhood</em> tamb&eacute;m era o nome do f&atilde; 
                clube do The Sisters of Mercy. Assim, Andrew rapidamente registrou 
                o nome e em seguida lan&ccedil;ou um single, <em>Givin Ground</em>, 
                e um &aacute;lbum, <em>Gift</em> (<em>Veneno</em>, em alem&atilde;o), 
                no qual se encarregou apenas da programa&ccedil;&atilde;o eletr&ocirc;nica. 
                Este trabalho contou com alguns convidados como Patr&iacute;cia 
                Morrison (que chegou a compor uma forma&ccedil;&atilde;o do The 
                Sisters), Alan Veja, Lucas Fox e James Ray. A disputa pelo nome 
                terminou nos tribunais e a dupla Hussey e Graig teve de batizar 
                sua nova banda como <em>The Mission</em>.</p>
              <p class="bandas"><img src="../../../images/musica/bandas/sisters/bio_sisters03.jpg" width="278" height="187" hspace="6" vspace="3" align="right">A 
                banda The Sisters of Mercy com sua nova forma&ccedil;&atilde;o, 
                com Andrew, a baixista Patricia Morrison e Doktor Avalnche, voltou 
                &agrave; ativa em 1987, com o &aacute;lbum <em>Floodland</em>. 
                Com um estilo diferenciado dos anteriores, este disco emplacou 
                cl&aacute;ssicos como <em>Dominion</em>, <em>Mother R&uacute;ssia</em> 
                e <em>This Corrosion</em>, que chegaram a ocupar as primeiras 
                posi&ccedil;&otilde;es na parada de sucessos norte-americana. 
                Ainda foram inclu&iacute;das como b&ocirc;nus, <em>Torch</em> 
                e <em>Colours</em>, originalmente lan&ccedil;adas em <em>Gift</em>. 
                Mas a faixa de maior destaque foi <em>1959</em> (ano de nascimento 
                de Andrew Eldritch). Esta m&uacute;sica foi uma sugest&atilde;o 
                de uma f&atilde; a Andrew, de compor uma balada de voz e piano.</p>
              <p class="bandas">Em 1988, s&atilde;o lan&ccedil;ados dois singles: 
                <em>Dominion</em> e <em>Lucretia My Reflection</em>. O &aacute;lbum 
                <em>Floodland</em> vende mais de 200 mil c&oacute;pias na Am&eacute;rica. 
                No ano de 1990 ocorreu o lan&ccedil;amento de <em>Vision Thing</em>. 
                Este disco &eacute; definido como o encontro do Gothic Rock com 
                o Hard Rock. Um dos destaques deste trabalho &eacute; a pen&uacute;ltima 
                faixa, <em>More</em>. Nesta &eacute;poca, a forma&ccedil;&atilde;o 
                era, al&eacute;m de Andrew e Doktor Avalanche, Tim Bricheno (guitarra), 
                Andr&eacute;as Bruhn (guitarra) e Tony James (baixo). Foi com 
                esta forma&ccedil;&atilde;o neste mesmo ano que a banda apresentou-se 
                no Brasil, passando por Porto Alegre, Rio de Janeiro, Bras&iacute;lia 
                e S&atilde;o Paulo.</p>
              <p class="bandas">Logo ap&oacute;s o lan&ccedil;amento do &aacute;lbum 
                e a turn&ecirc;, o The Sisters of Mercy entra em conflito com 
                a gravadora. Nos anos seguintes foram lan&ccedil;adas apenas duas 
                colet&acirc;neas: <em>Some Girls Wander By Mistake</em> e <em>A 
                Slight Case of Overbombing</em>, esta no estilo &quot;Grandes 
                Sucessos&quot;, que tamb&eacute;m inclu&iacute;a a in&eacute;dita 
                <em>Under The Gun</em>, faixa que originalmente faria parte da 
                trilha sonora do filme <em>O Corvo</em>. A banda segue em turn&ecirc; 
                e alguns integrantes criam projetos paralelos. </p>
              <p class="bandas">Nesta &eacute;poca, Andrew declarou que um novo 
                trabalho seria feito apenas quando o embate com a gravadora estivesse 
                conclu&iacute;do. Mas o contrato exigia que mais um disco fosse 
                lan&ccedil;ado. Ap&oacute;s cinco anos de disputa encontrou-se 
                um acordo e foi lan&ccedil;ado em 1997 o <em>Screw Shareholder 
                Value: Go Figure (SSV)</em>. Andrew definiu o estilo como &quot;m&uacute;sica 
                eletr&ocirc;nica sem bateria&quot;. Este disco foi propositalmente 
                mal feito com a inten&ccedil;&atilde;o de cumprir e encerrar o 
                contrato com a gravadora.</p>
              <p class="bandas"><img src="../../../images/musica/bandas/sisters/bio_sisters04.jpg" width="244" height="208" hspace="6" vspace="3" align="left">Nas 
                excurs&otilde;es mais recentes, surgiram novas m&uacute;sicas 
                como <em>Romeo</em> <em>Down</em>, <em>Summer</em>, <em>Will I 
                Dream</em>, (<em>We are the same</em>) e <em>Suzanne</em>, que 
                podem compor um novo lan&ccedil;amento. Mas, por enquanto, s&atilde;o 
                apenas rumores. Atualmente, a forma&ccedil;&atilde;o &eacute; 
                Andrew Eldritch (vocais), Adam Pearson (guitarra e backing vocals), 
                Chris Sheehan (guitarra e backing vocals) e o inabal&aacute;vel 
                Doktor Avalanche (bateria).</p>
              <p class="bandas">Em 25 anos de carreira, a banda atravessou diversas 
                fases distintas com forma&ccedil;&otilde;es variadas. Por isso, 
                torna-se dif&iacute;cil incluir o The Sisters of Mercy dentro 
                de um r&oacute;tulo musical ou enquadr&aacute;-los e associ&aacute;-los 
                &agrave; uma determinada &eacute;poca. <span class="bandas">Mas, 
                devido ao som atmosf&eacute;rico, das refer&ecirc;ncias sombrias 
                aos rituais e s&iacute;mbolos esot&eacute;ricos, alguns consideram 
                o TSoM como uma t&iacute;pica banda g&oacute;tica dos anos 80. 
                No mais, cabe aos f&atilde;s e leigos cultuarem uma das mais pr&oacute;speras 
                bandas que surgiu nas &uacute;ltimas d&eacute;cadas.</span></p>
              <p class="bandas">&nbsp;</p>
              <p class="bandas"><strong><font color="808080" size="2"><em>Por 
                Spectrum</em></font></strong></p>
              <p class="bandas">&nbsp;</p>
              <hr align="center" width="80%">
              <p class="bandas">&nbsp;</p>
              <p class="bandas">&nbsp;</p>
              <p class="bandas"><strong><font color="808080" size="3"><em>Downloads 
                Dispon&iacute;veis:</em></font></strong></p>
            </div>
            <ul>
              <li> 
                <div align="center" class="bandas"><a href="javascript:novajanela('../../letras/sisters.html','775','510')"><font color="ffffff" size="2">Letras</font></a></div>
              </li>
              <li> 
                <div align="center" class="bandas"><a href="javascript:novajanela('../../traducoes/sisters.html','775','510')"><font color="ffffff" size="2">Tradu&ccedil;&otilde;es</font></a></div>
              </li>
              <li> 
                <div align="center" class="bandas"><a href="javascript:novajanela('../../tablaturas/sisters.html','775','510')"><font color="ffffff" size="2">Tablaturas</font></a></div>
              </li>
            </ul>
            <p class="bandas">&nbsp;</p>
            <div align="center"> </div>
            <p align="center"><a href="../../bandas.html"><img border="0" src="../../../images/voltar.gif" width="54" height="60"></a> 
            </p></td>
        </tr>
      </table>
      <!-- InstanceEndEditable --></td>
          <td width="106" background="../../../images/gerais/lateral_dir.jpg">&nbsp;</td>
      </tr>
      <tr>
          <td height="33" colspan="3"><img src="../../../images/gerais/pg_inferior.jpg" width="970" height="50" /></td>
        </tr>
    </table>
      </td>
  </tr>
</table>
</body>
<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/musica/bandas/sisters/bio_sisters.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:23:54 GMT -->
</html>
