<html><!-- InstanceBegin template="/Templates/geral.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/literatura/autores/goethe.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:17:45 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Johann von Goethe</title>
<!-- InstanceEndEditable -->

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
	 
</style>

<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 

<link href="../../css/literatura.css" rel="stylesheet" type="text/css">

<SCRIPT SRC="../../spectrum.js"></SCRIPT>

<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3" onLoad="MM_preloadImages('../../images/topo/imagens/gothic_sub.jpg','../../images/topo/imagens/imagens_sub.jpg','../../images/topo/imagens/ocultismo_sub.jpg','../../images/topo/imagens/literatura_sub.jpg','../../images/topo/imagens/musica_sub.jpg','../../images/topo/imagens/comunidade_sub.jpg','../../images/topo/imagens/contato_sub.jpg','../../images/topo/imagens/atualizacoes_sub.jpg')">
<table width="970" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="110" colspan="10"> 
	<div align="center"><img src="../../images/topo/imagens/topo_principal.jpg" width="970" height="190" name="Topo" border="0" id="Topo">
    </div></td>
  </tr>
  <tr>
    <td width="100" height="40"><div align="center"><img src="../../images/topo/imagens/topo_esq.jpg" width="100" height="40"></div></td>
    <td width="75"><div align="center"><a href="../../gothic.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image4','','../../images/topo/imagens/gothic_sub.jpg',1)"><img src="../../images/topo/imagens/gothic.jpg" name="Image4" width="75" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../imagens.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image5','','../../images/topo/imagens/imagens_sub.jpg',1)"><img src="../../images/topo/imagens/imagens.jpg" name="Image5" width="85" height="40" border="0"></a></div></td>
    <td width="105"><div align="center"><a href="../../ocultismo.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image6','','../../images/topo/imagens/ocultismo_sub.jpg',1)"><img src="../../images/topo/imagens/ocultismo.jpg" name="Image6" width="105" height="40" border="0"></a></div></td>
    <td width="100"><div align="center"><a href="../../literatura.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image7','','../../images/topo/imagens/literatura_sub.jpg',1)"><img src="../../images/topo/imagens/literatura.jpg" name="Image7" width="100" height="40" border="0"></a></div></td>
    <td width="80"><div align="center"><a href="../../musica.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image8','','../../images/topo/imagens/musica_sub.jpg',1)"><img src="../../images/topo/imagens/musica.jpg" name="Image8" width="80" height="40" border="0"></a></div></td>
    <td width="115"><div align="center"><a href="../../comunidade.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image9','','../../images/topo/imagens/comunidade_sub.jpg',1)"><img src="../../images/topo/imagens/comunidade.jpg" name="Image9" width="115" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../contato.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image10','','../../images/topo/imagens/contato_sub.jpg',1)"><img src="../../images/topo/imagens/contato.jpg" name="Image10" width="85" height="40" border="0"></a></div></td>
    <td width="125"><div align="center"><a href="../../atualizacoes.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image11','','../../images/topo/imagens/atualizacoes_sub.jpg',1)"><img src="../../images/topo/imagens/atualizacoes.jpg" name="Image11" width="125" height="40" border="0"></a></div></td>
    <td width="1"><div align="center"><img src="../../images/topo/imagens/topo_dir.jpg" width="100" height="40"></div></td>
  </tr>
  <tr>
    <td height="19" colspan="10">
<p><img src="../../images/topo/imagens/topo_hor.jpg" width="970" height="50"></p>
    </td>
  </tr>
  <tr>
    <td colspan="10"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
          <td colspan="3"><img src="../../images/gerais/pg_superior.jpg" width="970" height="50" /></td>
        </tr>
      <tr>
          <td width="107" background="../../images/gerais/lateral_esq.jpg">&nbsp;</td>
          <td width="757" align="center"><!-- InstanceBeginEditable name="EditRegion01" -->
      <table width="683" border="0" align="center" cellpadding="10">
        <tr> 
          <td><div align="center"> 
              <p>&nbsp;</p>
              <p><img src="../../images/literatura/titulos/autores/goethe.gif" width="220" height="30"></p>
            </div>
            <div align="center"> 
              <p align="center" class="geral">&nbsp;</p>
              <p align="center" class="geral">&nbsp;</p>
              <p align="center" class="geral">Johann Wolfgang von Goethe nasceu 
                em Frankfurt, Alemanha, no dia 28 de agosto de 1749. Era o filho 
                mais velho de Johan Kaspar Goethe, um homem austero e culto, entusiasmado 
                pela ci&ecirc;ncia e amante das artes, al&eacute;m de advogado 
                rico e conselheiro da corte de Frederico II; e de Katharine Elizabeth 
                Textor, vinte anos mais jovem que o marido, era uma pessoa alegre 
                e disposta que cultivava um talento especial para contar est&oacute;rias. 
              </p>
              <p class="geral"><img src="../../images/literatura/bio_goethe01.jpg" width="188" height="239" hspace="7" vspace="3" align="left">Quando 
                Johann tinha apenas dez anos de idade, sua cidade natal foi ocupada 
                pelos franceses, no per&iacute;odo da Guerra dos Sete Anos, que 
                envolvia Fran&ccedil;a, &Aacute;ustria e R&uacute;ssia de um lado; 
                e em oposi&ccedil;&atilde;o, Inglaterra e Pr&uacute;ssia. Nesta 
                &eacute;poca, para desagrado do Sr. Kaspar Goethe, que n&atilde;o 
                simpatizava com as causas francesas, o comandante do ex&eacute;rcito 
                franc&ecirc;s hospedou-se na casa da fam&iacute;lia. Por outro 
                lado, o infante Johann teve a oportunidade de familiarizar-se 
                com o idioma e empolgou-se com as refer&ecirc;ncias de escritores 
                franceses. </p>
              <p class="geral">Inicialmente, sua instru&ccedil;&atilde;o foi dada 
                por seu pai e, posteriormente, prosseguida por mestres contratados 
                como tutores. Com 16 anos de idade, em outubro de 1765, deu in&iacute;cio 
                aos estudos de Direito na universidade de Leipzig, que considerava 
                uma &quot;pequena Paris&quot;. Al&eacute;m deste curso, estudou 
                tamb&eacute;m desenho e desenvolveu interesse pela pintura.</p>
              <p class="geral">Neste per&iacute;odo em Leipzig, Johann descobriu 
                a bo&ecirc;mia e a vida noturna, e passou a escrever suas primeiras 
                poesias inspiradas em fatos da pr&oacute;pria vida. Apaixonou-se 
                por Anna Katharina Schonkopf, filha de um comerciante de vinhos 
                local. Inspirado nesse amor escreveu <em>Das Leipziger Liederbuch</em>.</p>
              <p class="geral">Em 1768, com a sa&uacute;de debilitada devido aos 
                excessos da vida noturna, foi obrigado a retornar para Frankfurt 
                a fim de tratar-se. Neste per&iacute;odo, ocupava seu tempo com 
                leitura, experi&ecirc;ncias alqu&iacute;micas e astrol&oacute;gicas. 
                Recuperado, foi enviado pelos pais &agrave; cidade francesa de 
                Als&aacute;cia, a fim de retomar seus estudos.</p>
              <p class="geral">Em 1770, j&aacute; formado em direito, participa 
                do movimento &quot;Sturm und Drang&quot; (Tempestade e &Iacute;mpeto) 
                liderado pelo amigo pessoal Johan Gottfried Herder. A pe&ccedil;a 
                <em>Geschichte Gottfriedens von Berlichingen mit der eisernen 
                Hand dramatisiert</em> <em>(Hist&oacute;ria de Gottfriedens von 
                Berlichingen dramatizada com m&atilde;o de ferro)</em> escrita 
                entre 1771 e 1773, e o poema <em>Prometheus</em>, s&atilde;o refer&ecirc;ncias 
                liter&aacute;rias do movimento. Nesta &eacute;poca apaixona-se 
                e mant&eacute;m um romance com Frederica Brion, filha do pastor 
                de Sessenheim. Ap&oacute;s o t&eacute;rmino da rela&ccedil;&atilde;o, 
                retorna a sua cidade natal onde exerceu sua profiss&atilde;o de 
                advogado, escreveu poesias e pe&ccedil;as teatrais, al&eacute;m 
                de colaborar com o jornal &quot;Frankfurter Gelehrte Anzeigen&quot;. 
                Devido &agrave; profiss&atilde;o, passou quatro meses em Wetzlar 
                e apaixonou-se por Charlotte Buff, noiva de um colega; este sentimento 
                foi t&atilde;o intenso que quase o levou a cometer suic&iacute;dio.</p>
              <p class="geral">Em 1774, mudou-se para Wetzlar onde continuou escrevendo 
                poesias. Neste mesmo ano, publicou sua primeira hist&oacute;ria 
                auto-reveladora, uma obra que se tornaria conhecid&iacute;ssima 
                e o poria entre os grandes escritores da literatura europ&eacute;ia, 
                o romance <em>Die Leiden des Jungen Werthers (Os sofrimentos do 
                jovem Werther)</em>. Werther, personagem principal, suicida-se 
                e torna-se o prot&oacute;tipo do her&oacute;i rom&acirc;ntico. 
                A influ&ecirc;ncia deste romance foi tanta que foi considerado 
                o respons&aacute;vel pelo suic&iacute;dio de diversos jovens que 
                a leram. Esta obra &eacute; inspirada pela paix&atilde;o intensa 
                de Goethe por Charlotte Buff. Em seguida, o autor inicia um flerte 
                com Maximiliane von La Roche, filha da escritora Sophie von La 
                Roche. No final deste ano, o duque de Saxe-Weimar-Eiisenach, Carlos 
                Augusto, numa viagem &agrave; Paris, convidou Johann Goethe a 
                visitar Weimar, capital do ducado.</p>
              <p class="geral">O ano de 1775 foi repleto de acontecimentos importantes 
                em sua vida. Enamorou-se de Lili Schonemann, vi&uacute;va de um 
                rico banqueiro de Frankfurt e figura da elite social da cidade. 
                O pouco interesse que tinha de atuar no meio aristocr&aacute;tico 
                o levou a romper a rela&ccedil;&atilde;o. </p>
              <p class="geral">Mas este romance o inspirou a escrever duas operetas, 
                <em>Erwin und Elmire</em> e <em>Claudine von Villa Bella</em>. 
                Posteriormente, viajou &agrave; Su&iacute;&ccedil;a ao lado do 
                Conde von Haugwitz e de Friedrich Leopold. Neste mesmo ano, escreveu 
                a pe&ccedil;a <em>Stella</em>, abordando a vida de um homem que 
                encontra uma forma de conciliar a conviv&ecirc;ncia com a esposa 
                e a amante. Obviamente, a pe&ccedil;a provocou diversos protestos 
                e o autor viu-se obrigado a alterar o final, de modo que dois 
                personagens cometessem suic&iacute;dio.</p>
              <p class="geral">Ap&oacute;s herdar o governo do Ducado, o ent&atilde;o 
                pr&iacute;ncipe, Carlos Augusto, refez o convite ao escritor, 
                que aceitou imediatamente e mudou-se para Weimar disposto a desfrutar 
                dos benef&iacute;cios da corte. Pouco tempo depois, a popula&ccedil;&atilde;o 
                acusava Goethe de desvirtuar o pr&iacute;ncipe. A rea&ccedil;&atilde;o 
                de Carlos Augusto foi ocup&aacute;-lo de atividades administrativas. 
                Este fato obrigou o escritor a abandonar parcialmente suas obras 
                <em>Egmont</em>, <em>Fausto</em>, <em>Torquato</em> <em>Tasso</em> 
                e <em>Iphigenie auf Tauris</em>.</p>
              <p class="geral"><img src="../../images/literatura/bio_goethe02.jpg" width="203" height="308" hspace="8" vspace="5" align="right">Goethe 
                envolveu-se num novo romance. Desta vez, com Charlotte von Stein, 
                mulher refinada e esposa de outro funcion&aacute;rio. M&atilde;e 
                de sete filhos e sete anos mais velha, o autor referiu-se a ela 
                como <em>&quot;O belo talism&atilde; de minha vida&quot;</em>. 
                Esta rela&ccedil;&atilde;o estendeu-se por 12 anos e o autor escreveu 
                mais de 1.500 cartas. Foi este romance que inspirou a obra <em>Die 
                Geschwister</em>.</p>
              <p class="geral">Sua irm&atilde; Corn&eacute;lia falece em 1777. 
                No in&iacute;cio da d&eacute;cada de 1780, supostamente, filia-se 
                &agrave; seita &quot;Ma&ccedil;onaria Iluminada&quot; que seria 
                a continuidade do <a href="../../ocultismo/crencas/illuminati.html" target="_blank">Illuminati</a>. 
                Em meados desta d&eacute;cada, viajou repentinamente para a It&aacute;lia. 
                Usando um nome falso, transitou por algumas cidades da regi&atilde;o 
                at&eacute; chegar &agrave; Roma, onde foi acolhido numa col&ocirc;nia 
                de artistas alem&atilde;es.</p>
              <p class="geral">Em 1784, descobre o <em>intermaxillare</em>, osso 
                do corpo humano desconhecido pelos anatomistas, e elabora teses 
                que antecipam a &quot;Teoria Darwinista&quot;. Seu pai falece 
                em 1786. Ainda nesta cidade, voltou suas atividades &agrave; literatura 
                e retomou a pe&ccedil;a <em>Iphigenie Auf Tauris (Ifig&ecirc;nia 
                na T&aacute;urida)</em>, conclu&iacute;da em 1787. Esta estadia 
                em Roma ainda lhe rendeu um di&aacute;rio intitulado <em>Italianische 
                Reise (Viagem Italiana)</em>. </p>
              <p class="geral">Mas o principal fruto foi <em>Romische Elegien 
                (Elegias Romanas)</em>, escritos de 1788 a 1789. Esta obra constitui-se 
                de poemas nos quais admira a Antig&uuml;idade cl&aacute;ssica. 
                Nesta mesma &eacute;poca, ao lado de Christiane Vulpis, filha 
                de um humilde funcion&aacute;rio do ducado, constituiu um lar. 
                Desta rela&ccedil;&atilde;o, nasceu August. Em 1790, conclui <em>Torquato 
                Tasso</em>, pe&ccedil;a teatral que aborda dificuldades da linguagem 
                e o problema do conflito entre o compromisso social a preserva&ccedil;&atilde;o 
                da individualidade. Neste mesmo ano, foi publicada a primeira 
                parte da c&eacute;lebre obra, <em>Fausto</em>. Ainda neste ano, 
                publica <em>Die Metamorphose der Pftanzen Zu Erklaren</em>, uma 
                obra que aborda a &quot;metamorfose das plantas&quot; e foi muito 
                criticada pelos bi&oacute;logos.</p>
              <p class="geral">Em 1792, na companhia do Duque, transita por territ&oacute;rio 
                franc&ecirc;s pouco antes do in&iacute;cio da batalha de Valmy, 
                que o escritor registraria nas obras <em>Campagne in Frankreich 
                - 1792</em> e <em>Belagerung von Mainz</em>.</p>
              <p class="geral">A partir de 1794, em Weimar, torna-se amigo do 
                escritor alem&atilde;o Friedrich von Schiller. Diversas cartas 
                foram trocadas entre ambos. Nos anos seguintes, contribuiu para 
                o jornal de Schiller &quot;Die Horen&quot;, publicou <em>Wilhelm 
                Meisters Lehrjahre</em> <em>(Os anos de aprendiz de Wilhelm Meister)</em> 
                entre 1795 e 1796 , que aborda o mesmo tema de <em>Torquato de 
                Tasso</em>.</p>
              <p class="geral">Nos primeiros anos de 1800, atuou como advogado 
                em causa do amigo pessoal Schelling, e obteve grande prest&iacute;gio 
                profissional e pessoal. A morte do amigo em 1805 o abalou profundamente; 
                em sua homenagem escreveu <em>Epilog zu Schillers Glocke</em>.</p>
              <p class="geral">Em 1806, Goethe adoece gravemente. Neste mesmo 
                ano, devido &agrave; invas&atilde;o francesa em Weimar, temendo 
                pelos seus bens, consolidou o casamento com Christiane Vulpis, 
                que tinha zelado por sua sa&uacute;de, e at&eacute; este momento, 
                a apresentava apenas como governanta. Mas, devido ao romance pouco 
                aceito pela sociedade, o casal n&atilde;o era bem recebido nos 
                lares.</p>
              <p class="geral">Ao invadir a Alemanha em 1808, Napole&atilde;o 
                quis conhecer pessoalmente o escritor que foi condecorado com 
                a &quot;Grande Cruz da Legi&atilde;o de Honra&quot;. Em seguida, 
                publicou a primeira parte de <em>Fausto</em> e come&ccedil;ou 
                a escrever <em>Der Wahlverwandtschaften (Afinidades eletivas)</em>, 
                que terminaria ao final do ano seguinte. Este livro &eacute; inspirado 
                pelo seu amor por Minna Herzlieb, uma jovem de dezoito anos, filha 
                adotiva de amigos. A obra foi considerada imoral e gerou protestos.</p>
              <p class="geral">Em 1810, o escritor fez mais uma incurs&atilde;o 
                pela ci&ecirc;ncia na obra <em>Zur Farbenlehre (Teoria das cores)</em> 
                ignorando as recentes descobertas de Newton e propondo uma nova 
                teoria. Obviamente o trabalho n&atilde;o foi levado a s&eacute;rio 
                no meio cient&iacute;fico. No ano seguinte, escreveu uma autobiografia 
                intitulada <em>Dichtung und Wahrheit (Poesia e Verdade)</em>.</p>
              <p class="geral">At&eacute; meados da d&eacute;cada de 1810, Goethe, 
                j&aacute; sem compromissos com sua atividade no governo, dedica-se 
                a coordenar o teatro da corte. Sua esposa, Christiane Vulpis, 
                falece em 1816. No ano seguinte, seu filho casa-se e Goethe abandona 
                a dire&ccedil;&atilde;o do teatro. A obra <em>Italianische Reise 
                (Viagem Italiana)</em>, escrita vinte anos antes, &eacute; publicada.</p>
              <p class="geral">No ano de 1819, durante um novo romance com Mariana 
                Von Willemer, de apenas dezoito anos, escreve <em>West-&ouml;stlicher 
                Divan (Div&atilde; do Leste e Oeste)</em>, que foi inspirada na 
                vers&atilde;o dos poemas persas de Hafiz, traduzidos por Joseph, 
                Bar&atilde;o von Hammer-Purgstall. No mesmo ano publicou tamb&eacute;m 
                <em>Trilogie der Lindenschuaf</em>. </p>
              <p class="geral"><img src="../../images/literatura/bio_goethe03.jpg" width="260" height="254" hspace="6" vspace="5" align="left">A 
                partir de 1823, Jean-Pierre Eckermann, passa a auxili&aacute;-lo 
                na escrita e revis&atilde;o de seus trabalhos. Uma &uacute;ltima 
                paix&atilde;o pela jovem Ulrique von Levetzow marca seus &uacute;ltimos 
                anos de vida e lhe inspira<em> l'&Eacute;l&eacute;gie de Marienbad</em>. 
                Paralelamente, trabalha na obra <em>Wilhelm Meisters Wanderjahre 
                oder Die Entsagenden (Os anos de viagem de Wilhelm Meister ou 
                os Renunciantes)</em> escrita entre os anos de 1821 e 1829. Em 
                1830, seu &uacute;nico filho, August, morre e lhe deixa tr&ecirc;s 
                netos.</p>
              <p class="geral">Em 1832, &eacute; publicada a segunda parte de 
                <em>Fausto</em> e o autor mant&eacute;m-se criativo at&eacute; 
                os &uacute;ltimos dias de vida. Sabe-se, por&eacute;m, que a id&eacute;ia 
                original de Fausto n&atilde;o &eacute; inspira&ccedil;&atilde;o 
                do autor. Na verdade, Fausto teria sido uma pessoa real, um m&iacute;stico 
                que viveu na Alemanha no s&eacute;culo XVI, e a sua vida foi adaptada 
                para a fic&ccedil;&atilde;o em 1587 por Christopher Marlowe.</p>
              <p class="geral">Em 22 de mar&ccedil;o de 1832, na cidade de Weimar, 
                Goethe est&aacute; sentado na poltrona, ao lado da cama. Seu estado 
                de sa&uacute;de havia piorado nos &uacute;ltimos dias devido &agrave; 
                um resfriado. O dia amanhece, mas o quarto mant&eacute;m-se escuro. 
                Goethe, que j&aacute; respirava com dificuldade, faz um sinal 
                ao criado que se aproxima e ouve as &uacute;ltimas palavras pronunciadas: 
                <em>&quot;Abra a janela do quarto, para que entre mais luz&quot;.</em></p>
              <p class="geral">Johann Wolfgang von Goethe deixou uma gigantesca 
                produ&ccedil;&atilde;o cultural. Foi escritor, cientista, fil&oacute;sofo 
                e um dos l&iacute;deres do &quot;Sturm und Drang&quot;. Apesar 
                de v&aacute;rias cita&ccedil;&otilde;es religiosas em sua obra, 
                sabe-se que n&atilde;o era praticante de nenhuma doutrina. Portanto, 
                torna-se impreciso classificar sua obra sob apenas um r&oacute;tulo; 
                posto que esta transita entre o helenismo cl&aacute;ssico e repousa 
                nas bases do emergente romantismo. </p>
              <p class="geral"><span class="geral">Em sua vida pessoal, era obcecado 
                por mulheres, e estas lhe valeram grande parte da inspira&ccedil;&atilde;o 
                para suas obras. A imagem dos personagens Fausto, Mefist&oacute;feles 
                e Werther, s&atilde;o reflexos da personalidade intrigante do 
                autor. Goethe chegou a declarar que herdou do pai <em>&quot;a 
                conduta s&eacute;ria da vida&quot;,</em> e da m&atilde;e <em>&quot;a 
                natureza alegre e o gosto de narrar&quot;</em>. <br>
                </span> </p>
              <p align="center" class="geral">&nbsp;</p>
              <p class="geral"><em><font color="754f00"><strong>Por Spectrum</strong></font></em></p>
              <p class="geral">&nbsp;</p>
              <hr align="center" width="80%" noshade>
              <p class="geral">&nbsp;</p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><strong><font color="754f00" size="3" face="Verdana"><em>Obras 
                Dispon&iacute;veis:</em></font></strong></p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><strong><em>Contos </em></strong><em>(Downloads)</em></p>
              <p> </p>
            </div>
            <ul>
              <li> 
                <div align="center" class="geral"><a href="../../downloads/literatura/goethe/sofrimentos_werther.zip"><font color="#D0A375">Os 
                  sofrimentos do jovem Werther</font></a></div>
              </li>
              <li> 
                <div align="center" class="geral"><a href="../../downloads/literatura/goethe/fausto.zip"><font color="#D0A375">Fausto</font></a></div>
              </li>
            </ul>
            <div align="center">
<p class="geral">&nbsp;</p>
              <p class="geral"><strong><em>Poemas</em></strong></p>
              <p> </p>
            </div>
            <ul>
              <li> 
                <div align="center" class="geral"><a href="javascript:novajanela('goethe/anelo.html','775','510')"><font color="#D0A375">Anelo</font></a></div>
              </li>
              <li> 
                <div align="center" class="geral"><a href="javascript:novajanela('goethe/leitores_amigos.html','775','510')"><font color="#D0A375">Aos 
                  leitores amigos</font></a></div>
              </li>
              <li> 
                <div align="center" class="geral"><a href="javascript:novajanela('goethe/elegias_romanas.html','775','510')"><font color="#D0A375">Elegias 
                  Romanas </font></a></div>
              </li>
              <li> 
                <div align="center" class="geral"><a href="javascript:novajanela('goethe/epigrama.html','775','510')"><font color="#D0A375">Epigrama</font></a> 
                </div>
              </li>
              <li> 
                <div align="center" class="geral"><a href="javascript:novajanela('goethe/livro_leitura.html','775','510')"><font color="#D0A375">Livro 
                  de Leitura</font></a> </div>
              </li>
              <li> 
                <div align="center" class="geral"><a href="javascript:novajanela('goethe/noturno_andarilho.html','775','510')"><font color="#D0A375">Noturno 
                  do Andarilho</font></a></div>
              </li>
              <li>
                <div align="center" class="geral"><a href="javascript:novajanela('goethe/que_assim.html','775','510')"><font color="#D0A375">Que 
                  assim te afague...</font></a></div>
              </li>
            </ul>
            <div align="center">
<p class="geral">&nbsp;</p>
            </div>
            <p align="center"><a href="../autores.html"><img border="0" src="../../images/voltar.gif" width="54" height="60"></a> 
            </p></td>
        </tr>
      </table>
      <!-- InstanceEndEditable --></td>
          <td width="106" background="../../images/gerais/lateral_dir.jpg">&nbsp;</td>
      </tr>
      <tr>
          <td height="33" colspan="3"><img src="../../images/gerais/pg_inferior.jpg" width="970" height="50" /></td>
        </tr>
    </table>
      </td>
  </tr>
</table>
</body>
<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/literatura/autores/goethe.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:17:49 GMT -->
</html>
