<html><!-- InstanceBegin template="/Templates/geral.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/literatura/autores/radcliffe.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:19:31 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" --> 
<title>Ann Radcliffe</title>
<!-- InstanceEndEditable -->

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
	 
</style>

<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 
<link href="../../css/literatura.css" rel="stylesheet" type="text/css">
<SCRIPT SRC="../../spectrum.js"></SCRIPT>
<style type="text/css">
<!--
@import url("../../css/literatura.css");
-->
</style>
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3" onLoad="MM_preloadImages('../../images/topo/imagens/gothic_sub.jpg','../../images/topo/imagens/imagens_sub.jpg','../../images/topo/imagens/ocultismo_sub.jpg','../../images/topo/imagens/literatura_sub.jpg','../../images/topo/imagens/musica_sub.jpg','../../images/topo/imagens/comunidade_sub.jpg','../../images/topo/imagens/contato_sub.jpg','../../images/topo/imagens/atualizacoes_sub.jpg')">
<table width="970" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="110" colspan="10"> 
	<div align="center"><img src="../../images/topo/imagens/topo_principal.jpg" width="970" height="190" name="Topo" border="0" id="Topo">
    </div></td>
  </tr>
  <tr>
    <td width="100" height="40"><div align="center"><img src="../../images/topo/imagens/topo_esq.jpg" width="100" height="40"></div></td>
    <td width="75"><div align="center"><a href="../../gothic.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image4','','../../images/topo/imagens/gothic_sub.jpg',1)"><img src="../../images/topo/imagens/gothic.jpg" name="Image4" width="75" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../imagens.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image5','','../../images/topo/imagens/imagens_sub.jpg',1)"><img src="../../images/topo/imagens/imagens.jpg" name="Image5" width="85" height="40" border="0"></a></div></td>
    <td width="105"><div align="center"><a href="../../ocultismo.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image6','','../../images/topo/imagens/ocultismo_sub.jpg',1)"><img src="../../images/topo/imagens/ocultismo.jpg" name="Image6" width="105" height="40" border="0"></a></div></td>
    <td width="100"><div align="center"><a href="../../literatura.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image7','','../../images/topo/imagens/literatura_sub.jpg',1)"><img src="../../images/topo/imagens/literatura.jpg" name="Image7" width="100" height="40" border="0"></a></div></td>
    <td width="80"><div align="center"><a href="../../musica.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image8','','../../images/topo/imagens/musica_sub.jpg',1)"><img src="../../images/topo/imagens/musica.jpg" name="Image8" width="80" height="40" border="0"></a></div></td>
    <td width="115"><div align="center"><a href="../../comunidade.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image9','','../../images/topo/imagens/comunidade_sub.jpg',1)"><img src="../../images/topo/imagens/comunidade.jpg" name="Image9" width="115" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../contato.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image10','','../../images/topo/imagens/contato_sub.jpg',1)"><img src="../../images/topo/imagens/contato.jpg" name="Image10" width="85" height="40" border="0"></a></div></td>
    <td width="125"><div align="center"><a href="../../atualizacoes.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image11','','../../images/topo/imagens/atualizacoes_sub.jpg',1)"><img src="../../images/topo/imagens/atualizacoes.jpg" name="Image11" width="125" height="40" border="0"></a></div></td>
    <td width="1"><div align="center"><img src="../../images/topo/imagens/topo_dir.jpg" width="100" height="40"></div></td>
  </tr>
  <tr>
    <td height="19" colspan="10">
<p><img src="../../images/topo/imagens/topo_hor.jpg" width="970" height="50"></p>
    </td>
  </tr>
  <tr>
    <td colspan="10"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
          <td colspan="3"><img src="../../images/gerais/pg_superior.jpg" width="970" height="50" /></td>
        </tr>
      <tr>
          <td width="107" background="../../images/gerais/lateral_esq.jpg">&nbsp;</td>
          <td width="757" align="center"><!-- InstanceBeginEditable name="EditRegion01" -->
      <table width="683" border="0" align="center" cellpadding="10">
        <tr> 
          <td><div align="center"> 
              <p>&nbsp;</p>
              <p><img src="../../images/literatura/titulos/autores/radcliffe.gif" width="164" height="30"></p>
            </div>
            <div align="center"> 
              <p align="center" class="geral">&nbsp;</p>
              <p align="center" class="geral">&nbsp;</p>
              <p align="center" class="geral">Nascida em Londres, em 9 de julho 
                de 1764, Ann Ward, &eacute; considerada a precursora do estilo 
                liter&aacute;rio conhecido como &quot;horror g&oacute;tico&quot;. 
                As informa&ccedil;&otilde;es biogr&aacute;ficas sobre Ann esmaecem 
                na espessa neblina dos anos e sua hist&oacute;ria torna-se quase 
                uma lenda pautada por dados question&aacute;veis. Dessa forma, 
                n&atilde;o apenas a obra, mas principalmente, a vida da &quot;senhora 
                Radcliffe&quot; &eacute; alvo das interroga&ccedil;&otilde;es. 
              </p>
              <p class="geral"><img src="../../images/literatura/bio_radcliffe01.jpg" width="153" height="223" hspace="6" vspace="3" align="right">Ann 
                era filha &uacute;nica do casal de comerciantes, Ann Oates e William 
                Ward, sendo que sua m&atilde;e tinha trinta e oito anos ao dar 
                &agrave; luz. Quando tinha entre sete e oito anos de idade, Ann 
                foi morar com o tio, Thomas Bentley. Por conviver com pessoas 
                muito mais velhas, Ann refugiava-se lendo romances e poesias. 
                Na juventude, estudou Direito e em 1784 conheceu o futuro marido. 
                Casou-se aos 23 anos, em 1787, com William Radcliffe, editor do 
                &quot;The Gazetteer&quot; e propriet&aacute;rio do &quot;English 
                Chronicle&quot;, de quem herdou o sobrenome e teve um matrim&ocirc;nio 
                feliz. </p>
              <p class="geral">Num momento da sociedade onde a genealogia era 
                mais importante que o car&aacute;ter, principalmente entre as 
                mulheres, Ann Ward Radcliffe escrevia por prazer, sem objetivar 
                lucro, e seu esposo, que dedicava-se intensamente ao trabalho, 
                estimulava-lhe a atividade liter&aacute;ria. Nesta &eacute;poca, 
                qualquer atividade cultural era quase essencial para preencher 
                os dias das jovens senhoras casadas que tinham apenas os criados 
                sob o comando. </p>
              <p class="geral">Os primeiros anos de casamento foram culturalmente 
                muito ativos, o casal Radcliffe freq&uuml;entava &oacute;peras, 
                teatro e exposi&ccedil;&otilde;es de arte. Ann, como as outras 
                mulheres, via-se pressionada em manter a apar&ecirc;ncia social 
                de uma t&iacute;pica mulher da classe m&eacute;dia inglesa. Assim, 
                ocupava-se com c&atilde;es e m&uacute;sica, lia e escrevia muito, 
                e apreciava as viagens com William. </p>
              <p class="geral">A primeira publica&ccedil;&atilde;o ocorreu em 
                1789. <em>The Castles of Athlin and Dunbayne</em> obteve grande 
                repercuss&atilde;o e tornou-se o rumo do que abordaria em sua 
                carreira liter&aacute;ria: jovens hero&iacute;nas em apuros sob 
                o teto dos sombrios castelos medievais. Nos dois anos seguintes, 
                a f&oacute;rmula bem sucedia foi reproduzida em <em>A Sicilian 
                Romance</em> e <em>The Romance of the Forest</em>. Por&eacute;m, 
                as maiores obras de sua vida ainda estavam por vir. Em 1794 foi 
                publicado <em>The Mysteries of Udolpho</em> e tr&ecirc;s anos 
                mais tarde, <em>The Italian</em>. Estes romances s&atilde;o os 
                principais respons&aacute;veis pela imortalidade da obra de Ann 
                Radcliffe. </p>
              <p class="geral"><img src="../../images/literatura/bio_radcliffe02.jpg" width="110" height="169" hspace="6" vspace="3" align="left">Seus 
                trabalhos eram muito consumidos entre as classes m&eacute;dia 
                e alta da Inglaterra e de crescente popularidade entre as jovens 
                senhoras casadas, que, provavelmente, espelhavam em Ann um prot&oacute;tipo 
                de mulher talentosa e libert&aacute;ria que conquistava um precioso 
                espa&ccedil;o em meio a uma comunidade masculinizada. Tanto, que 
                para publicar o romance <em>The Mysteries of Udolpho</em>, Ann 
                recebeu &pound;500 (quinhentas libras) pelo contrato; um verdadeiro 
                ultraje &agrave; classe liter&aacute;ria, predominantemente, masculina. 
                Os cr&iacute;ticos contempor&acirc;neos a compararam a autores 
                como, Milton e Shakespeare. Sendo que suas duas primeiras publica&ccedil;&otilde;es 
                eram consideradas o &quot;Hamlet de Shakespeare&quot;. O romancista 
                escoc&ecirc;s, Walter Scott, considerava Ann Radcliffe &quot;a 
                primeira poetisa de fic&ccedil;&atilde;o rom&acirc;ntica&quot;.</p>
              <p class="geral">A imensa popularidade de Ann Radcliffe deu origem 
                a um debate extenso. <em>The Italian</em> era considerado antipatri&oacute;tico. 
                Outros trabalhos foram acusados de promover o republicanismo e 
                igualitarismo. Alguns cr&iacute;ticos acusavam-na de inserir refer&ecirc;ncias 
                ao lesbianismo e incesto, outros consideravam que suas obras eram 
                m&iacute;sticas e, de certa forma, soavam como &quot;profecias&quot;. 
                William Radcliffe viu-se constrangido em meio ao clamor p&uacute;blico 
                que a obra de sua esposa criara, e provavelmente, desencorajou-a 
                a continuar publicando os romances. Assim, <em>The Italian</em>, 
                de 1797, foi o &uacute;ltimo trabalho publicado em vida. </p>
              <p class="geral">A partir deste momento e at&eacute; 1801, o casal 
                Radcliffe fez diversas viagens. Ann e William visitaram o castelo 
                de Rochester, Feversham, Catedral de Canterbury, Castelo de Arundel, 
                Ilha de Wight, entre outros. Nesse mesmo per&iacute;odo, Ann abalou-se 
                profundamente com as mortes da tia e dos pais. Sua m&atilde;e 
                deixou-lhe um testamento no qual os bens eram de propriedade exclusiva 
                de Ann, e seu marido, William, n&atilde;o tinha autonomia para 
                interceder nos neg&oacute;cios. </p>
              <p class="geral">Entre 1802 e 1807, o casal continuou viajando e 
                visitaram o Castelo de Warwick, Blenheim, e Knole. Neste per&iacute;odo, 
                Ann escreveu o romance <em>Gaston Blondeville</em>, que era totalmente 
                oposto ao seu estilo consagrado e seria apenas uma tentativa de 
                retornar ao mundo liter&aacute;rio de uma forma menos pol&ecirc;mica 
                e socialmente aceit&aacute;vel. Por motivos desconhecidos, a publica&ccedil;&atilde;o 
                de <em>Gaston Blondeville</em> foi cancelada diversas vezes. </p>
              <p class="geral">As incurs&otilde;es por diversos pontos da Inglaterra 
                e regi&atilde;o continuaram nos anos seguintes para Ann e William. 
                Estando afastada do conv&iacute;vio social, criaram-se v&aacute;rios 
                boatos de que Ann havia morrido em acidentes durante as caminhadas 
                ou escaladas que praticava normalmente em sua viagens. Este argumento 
                foi usado muitas vezes para promover o turismo nos locais onde 
                Ann teria acidentado-se fatalmente. </p>
              <p class="geral"><img src="../../images/literatura/bio_radcliffe03.jpg" width="198" height="324" hspace="6" vspace="5" align="right">Ainda, 
                dizia-se que ela comia carne de porco e cenouras cruas, momentos 
                antes de deitar-se para dormir, para que a indigest&atilde;o proporcionasse 
                pesadelos e, conseq&uuml;entemente, a imagina&ccedil;&atilde;o 
                necess&aacute;ria para enredo de seus livros. Criavam-se rumores 
                que havia cometido suic&iacute;dio; ou havia tornado-se v&iacute;tima 
                da assombra&ccedil;&atilde;o dos personagens que criava, enlouquecido 
                e internado-se num sanat&oacute;rio. Na verdade, neste per&iacute;odo, 
                Ann hospedou-se em diversas cidades em busca de ar puro para tratar 
                de uma doen&ccedil;a pulmonar, possivelmente a tuberculose, que 
                lhe abatera. </p>
              <p class="geral">Os &uacute;ltimos anos de sua vida foram debilitados 
                pela m&aacute; sa&uacute;de f&iacute;sica ocasionada pela asma 
                que progredia incessante. A sa&uacute;de mental tamb&eacute;m 
                foi deteriorando-se e Ann j&aacute; n&atilde;o era t&atilde;o 
                l&uacute;cida. Em 1823 foi para Ramsgate onde morreu, provavelmente, 
                no dia 7 de fevereiro, v&iacute;tima de problemas respirat&oacute;rios 
                causados pela pneumonia.</p>
              <p class="geral">O romance, <em>Gaston Blondeville</em>, foi publicado 
                atrav&eacute;s da iniciativa de seu marido, em 1826. Logo ap&oacute;s 
                a morte de Ann, William Radcliffe casou-se com a empregada e mudaram-se 
                para Versalhes, onde morreu em 1830, deixando uma propriedade 
                significativa &agrave; sua nova companheira.</p>
              <p class="geral">Atrav&eacute;s do estudo de sua obra, pode-se supor 
                que Ann espelhava em seus personagens, caracter&iacute;sticas 
                de sua pr&oacute;pria personalidade: senso de rejei&ccedil;&atilde;o, 
                timidez neur&oacute;tica, docilidade e afeta&ccedil;&atilde;o. 
                Em seus romances, percebe-se que retratava a pr&oacute;pria m&atilde;e 
                como uma mulher de meia idade ineficaz; e o pai como um homem 
                &aacute;vido e um negociante fracassado. Al&eacute;m disso, outro 
                fator interessante &eacute; que a maioria dos protagonistas est&aacute; 
                &agrave; beira da loucura. </p>
              <p class="geral">Ann escreveu poucas cartas a amigos, e os di&aacute;rios 
                que foram localizados abordam, basicamente, as viagens que fizera 
                ao lado do marido. Por&eacute;m, se tomarmos como base os fragmentos 
                que foram encontrados, podemos deduzir passagens significativas 
                de sua vida. Os di&aacute;rios n&atilde;o revelam factualmente 
                nenhum contato humano com qualquer outro viajante ou mesmo habitantes 
                dos locais por onde passava; fato que faz crer que Ann era um 
                tanto intimista e avessa ao conv&iacute;vio social. Esses parcos 
                relatos incluem refer&ecirc;ncias muito tristes &agrave;s mortes 
                dos pais e manifestam uma profunda melancolia e um estado depressivo 
                avan&ccedil;ado em seus &uacute;ltimos anos. </p>
              <p class="geral">Radcliffe influenciou autores como <a href="byron.html" target="_blank">Lord 
                Byron</a> e <a href="allan.html" target="_blank">Allan Poe</a>. 
                No conto, <em>O Retrato Oval</em>, Poe faz uma breve cita&ccedil;&atilde;o: 
                <em>&quot;O castelo que meu criado resolvera arrombar a fim de 
                evitar que eu, gravemente ferido estava, passasse a noite ao relento, 
                era uma dessas constru&ccedil;&otilde;es portenhosas, a um s&oacute; 
                tempo l&uacute;gubre e grandiosa, que h&aacute; s&eacute;culos 
                assombram a paisagem dos Apeninos e tamb&eacute;m povoam a imagina&ccedil;&atilde;o 
                da senhora Radcliffe&quot;</em>.</p>
              <p class="geral"><span class="geral">A trajet&oacute;ria curta e 
                bem sucedida de Ann Radcliffe caracterizou mais que uma tend&ecirc;ncia 
                liter&aacute;ria, mas, principalmente, uma personalidade exposta 
                atrav&eacute;s da narrativa precisa e instigante. Sua obra &eacute; 
                lembrada at&eacute; hoje pela legi&atilde;o de admiradores que 
                se criou ao longo do tempo, formada n&atilde;o apenas por leitores 
                sedentos de fantasia, mas, principalmente, por autores que seguiram 
                sua tend&ecirc;ncia de cria&ccedil;&atilde;o, tema e narrativa. 
                Assim, imortaliza-se o legado de talento e ousadia deixado por 
                Ann Radcliffe, h&aacute; mais de duzentos anos.</span><br>
              </p>
              <p align="center" class="geral"><br>
              </p>
              <p class="geral"><em><font color="754f00"><strong>Por Spectrum</strong></font></em></p>
              <p class="geral">&nbsp;</p>
              <hr align="center" width="80%" noshade>
              <p class="geral">&nbsp;</p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><strong><font color="754f00" size="3" face="Verdana"><em>Obras 
                Dispon&iacute;veis:</em></font></strong></p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><strong><em>Contos </em></strong><em>(Downloads)</em></p>
            </div>
            <div align="center">
<p> </p>
            </div>
            <ul>
              <li> 
                <div align="center" class="geral"><a href="../../downloads/literatura/radcliffe/castles_athlin_dunbayne.zip"><font color="#D0A375">The 
                  Castles of Athlin and Dunbayne</font></a> - Original em ingl&ecirc;s</div>
              </li>
              <li>
                <div align="center" class="geral"><a href="../../downloads/literatura/radcliffe/sicilian_romance.zip"><font color="#D0A375">A 
                  Sicilian Romance</font></a> - Original em ingl&ecirc;s</div>
              </li>
            </ul>
            <div align="center">
<p class="geral">&nbsp;</p>
            </div>
            <p align="center"><a href="../autores.html"><img border="0" src="../../images/voltar.gif" width="54" height="60"></a> 
            </p></td>
        </tr>
      </table>
      <!-- InstanceEndEditable --></td>
          <td width="106" background="../../images/gerais/lateral_dir.jpg">&nbsp;</td>
      </tr>
      <tr>
          <td height="33" colspan="3"><img src="../../images/gerais/pg_inferior.jpg" width="970" height="50" /></td>
        </tr>
    </table>
      </td>
  </tr>
</table>
</body>
<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/literatura/autores/radcliffe.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:19:34 GMT -->
</html>
