<html><!-- InstanceBegin template="/Templates/geral.dwt" codeOutsideHTMLIsLocked="false" -->

<!-- Mirrored from www.spectrumgothic.com.br/literatura/autores/wilde.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:17:17 GMT -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>Oscar Wilde</title>
<!-- InstanceEndEditable -->

<script language="JavaScript">
function novajanela(url, intWi, intHei) {
    var janela = null
    janela=window.open(url,'novajanela','toolbar=no,top=7,left=7,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=no,menubar=no,width=' + intWi + ',height=' + intHei + '')
}
</script>

<style type="text/css">
BODY { scrollbar-face-color: #000000; 
       scrollbar-shadow-color: #000000;
       scrollbar-highlight-color: #000000; 
       scrollbar-3dlight-color: #666666;
       scrollbar-darkshadow-color: #505050; 
       scrollbar-track-color: #000000;
       scrollbar-arrow-color: #754f00;
     }
	 
</style>

<script language="JavaScript" type="text/JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
<!-- InstanceBeginEditable name="head" --> 

<link href="../../css/literatura.css" rel="stylesheet" type="text/css">

<SCRIPT SRC="../../spectrum.js"></SCRIPT>

<!-- InstanceEndEditable -->
</head>

<body bgcolor="#000000" leftmargin="1" topmargin="4" rightmargin="3" onLoad="MM_preloadImages('../../images/topo/imagens/gothic_sub.jpg','../../images/topo/imagens/imagens_sub.jpg','../../images/topo/imagens/ocultismo_sub.jpg','../../images/topo/imagens/literatura_sub.jpg','../../images/topo/imagens/musica_sub.jpg','../../images/topo/imagens/comunidade_sub.jpg','../../images/topo/imagens/contato_sub.jpg','../../images/topo/imagens/atualizacoes_sub.jpg')">
<table width="970" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="110" colspan="10"> 
	<div align="center"><img src="../../images/topo/imagens/topo_principal.jpg" width="970" height="190" name="Topo" border="0" id="Topo">
    </div></td>
  </tr>
  <tr>
    <td width="100" height="40"><div align="center"><img src="../../images/topo/imagens/topo_esq.jpg" width="100" height="40"></div></td>
    <td width="75"><div align="center"><a href="../../gothic.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image4','','../../images/topo/imagens/gothic_sub.jpg',1)"><img src="../../images/topo/imagens/gothic.jpg" name="Image4" width="75" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../imagens.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image5','','../../images/topo/imagens/imagens_sub.jpg',1)"><img src="../../images/topo/imagens/imagens.jpg" name="Image5" width="85" height="40" border="0"></a></div></td>
    <td width="105"><div align="center"><a href="../../ocultismo.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image6','','../../images/topo/imagens/ocultismo_sub.jpg',1)"><img src="../../images/topo/imagens/ocultismo.jpg" name="Image6" width="105" height="40" border="0"></a></div></td>
    <td width="100"><div align="center"><a href="../../literatura.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image7','','../../images/topo/imagens/literatura_sub.jpg',1)"><img src="../../images/topo/imagens/literatura.jpg" name="Image7" width="100" height="40" border="0"></a></div></td>
    <td width="80"><div align="center"><a href="../../musica.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image8','','../../images/topo/imagens/musica_sub.jpg',1)"><img src="../../images/topo/imagens/musica.jpg" name="Image8" width="80" height="40" border="0"></a></div></td>
    <td width="115"><div align="center"><a href="../../comunidade.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image9','','../../images/topo/imagens/comunidade_sub.jpg',1)"><img src="../../images/topo/imagens/comunidade.jpg" name="Image9" width="115" height="40" border="0"></a></div></td>
    <td width="85"><div align="center"><a href="../../contato.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image10','','../../images/topo/imagens/contato_sub.jpg',1)"><img src="../../images/topo/imagens/contato.jpg" name="Image10" width="85" height="40" border="0"></a></div></td>
    <td width="125"><div align="center"><a href="../../atualizacoes.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image11','','../../images/topo/imagens/atualizacoes_sub.jpg',1)"><img src="../../images/topo/imagens/atualizacoes.jpg" name="Image11" width="125" height="40" border="0"></a></div></td>
    <td width="1"><div align="center"><img src="../../images/topo/imagens/topo_dir.jpg" width="100" height="40"></div></td>
  </tr>
  <tr>
    <td height="19" colspan="10">
<p><img src="../../images/topo/imagens/topo_hor.jpg" width="970" height="50"></p>
    </td>
  </tr>
  <tr>
    <td colspan="10"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
          <td colspan="3"><img src="../../images/gerais/pg_superior.jpg" width="970" height="50" /></td>
        </tr>
      <tr>
          <td width="107" background="../../images/gerais/lateral_esq.jpg">&nbsp;</td>
          <td width="757" align="center"><!-- InstanceBeginEditable name="EditRegion01" -->
      <table width="683" border="0" align="center" cellpadding="10">
        <tr> 
          <td><div align="center"> 
              <p>&nbsp;</p>
              <p><img src="../../images/literatura/titulos/autores/wilde.gif" width="149" height="31"></p>
            </div>
            <div align="center"> 
              <p align="center" class="geral">&nbsp;</p>
              <p align="center" class="geral">&nbsp;</p>
              <p align="center" class="geral">Oscar Fingall O'Flahertie Wills 
                Wilde nasceu em 16 de outubro de 1854, na cidade de Dublin, capital 
                da Irlanda. Filho de Sir William Wilde, m&eacute;dico dado a aventuras 
                amorosas que teve a carreira prejudicada por esc&acirc;ndalos, 
                falecido em 1876, e de Jane Francesca Elgee, escritora de versos 
                patri&oacute;ticos com o pseud&ocirc;nimo de Speranza e ativista 
                do movimento da Independ&ecirc;ncia Irlandesa, Oscar Wilde, desde 
                sua inf&acirc;ncia, via-se cercado por grandes &iacute;cones, 
                intelectuais da pol&iacute;tica e pensadores da arte. Fato que 
                com certeza contribuiu muito para seu desenvolvimento pessoal.</p>
              <p class="geral">Criado sobre os alicerces do Protestantismo, em 
                1865, ingressou na &quot;Royal School de Enniskillem&quot;, onde 
                era um aluno excepcional, principalmente em rela&ccedil;&atilde;o 
                aos estudos das grandes obras cl&aacute;ssicas gregas e seu alto 
                n&iacute;vel de conhecimento em idiomas. Nesta &eacute;poca, o 
                infante Oscar sofre com a morte da irm&atilde; mais velha Emily, 
                v&iacute;tima de uma febre s&uacute;bita. Em 1874, no &quot;Trinity 
                College&quot;, ganhou a medalha de ouro de Berkeley por seu trabalho 
                sobre os poetas helenos e em seguida uma bolsa de estudos para 
                o &quot;Magdalene College de Oxford&quot;. </p>
              <p class="geral"><img src="../../images/literatura/bio_wilde01.jpg" width="270" height="303" hspace="7" vspace="3" align="left">Em 
                1876, em seu novo col&eacute;gio, recebe pr&ecirc;mio em literatura 
                grega e latina. No mesmo ano, publica sua primeira poesia, <em>O 
                coro das virgens nuvens</em>, uma vers&atilde;o de uma passagem 
                de <em>As nuvens de Arist&oacute;fanes</em>. Antes de deixar a 
                institui&ccedil;&atilde;o de Oxford em 1878, ganhou o pr&ecirc;mio 
                &quot;Newdigate&quot; com o poema intitulado <em>Ravena</em>. 
                Em 1880, publica <em>Vera</em>, um texto teatral em cinco atos 
                que foi bem aceito pela cr&iacute;tica, e <em>Os Niilistas</em>, 
                sobre o niilismo na R&uacute;ssia. </p>
              <p class="geral">No ano de 1882, Oscar Wilde foi convidado a visitar 
                os Estados Unidos e palestrar sobre seu rec&eacute;m criado Movimento 
                Est&eacute;tico, baseado na defesa do &quot;Belo&quot; como solu&ccedil;&atilde;o 
                &uacute;nica de todos os fatores que denegriram a sociedade industrial. 
                Este movimento art&iacute;stico, que contou com a ades&atilde;o 
                dos novos intelectuais e pensadores brit&acirc;nicos, tinha por 
                objetivo transformar os conceitos do tradicionalismo vitoriano, 
                atribuindo um car&aacute;ter vanguardista &agrave;s artes. Oscar 
                descreveu-o procurando atribuir-lhe um fundamento hist&oacute;rico.</p>
              <p class="geral">No ano seguinte, vai &agrave; Paris e conhece o 
                mundo liter&aacute;rio franc&ecirc;s. Se por um lado esta viagem 
                enfraqueceu o desenvolvimento de seu movimento art&iacute;stico 
                a ponto de abandon&aacute;-lo; por outro lado, teve a oportunidade 
                de aprofundar seu conv&iacute;vio social e art&iacute;stico entre 
                os franceses. Neste mesmo ano conclui <em>A duquesa de P&aacute;dua</em>, 
                al&eacute;m de <em>Salom&eacute;</em>, que chegou a ter a interpreta&ccedil;&atilde;o 
                de Sarah Bernhardt.</p>
              <p class="geral">Em seguida, retorna para a Inglaterra e casa-se 
                com Constance Lloyd, filha de um advogado renomado de Dublin. 
                O casal muda-se para a Chelsea, local conhecido por abrigar artistas 
                e intelectuais, e em 1885, nasce o primeiro filho, chamado Cyril. 
                No ano seguinte nasce Vyvyan. </p>
              <p class="geral">Mesmo ap&oacute;s o matrim&ocirc;nio, Oscar n&atilde;o 
                abandona as rodas liter&aacute;rias e sua presen&ccedil;a continua 
                sendo muito solicitada, mesmo em eventos sociais. A imagem do 
                homem elegante, esguio e glamouroso, era uma refer&ecirc;ncia 
                por onde transitava e atraia muitos olhares. Vestia-se de forma 
                sofisticada e ao mesmo tempo extravagante, usando acess&oacute;rios 
                que, segundo ele, refletiam o que de mais intimo existia em sua 
                alma. </p>
              <p class="geral">Entre os anos de 1887 e 1888, v&aacute;rias obras 
                foram publicadas. Entre elas, <em>O pr&iacute;ncipe feliz</em> 
                e <em>O Fantasma de Canterville</em>, que se tornariam refer&ecirc;ncias 
                de sua carreira liter&aacute;ria. Entretanto, neste momento, apesar 
                de trazem uma certa carga de amargura pessoal, estas obras foram 
                consideradas excessivamente fantasiosas, sendo at&eacute; mesmo 
                comparadas com &quot;contos de fadas&quot;. At&eacute; 1889, atua 
                como editor no &quot;The woman's world&quot;. </p>
              <p class="geral">Mas em 1891, Oscar lan&ccedil;ou sua obra maior: 
                <em>O Retrato de Doryan Gray</em>. Esta obra, que aborda a decad&ecirc;ncia 
                moral humana, colocaria o escritor no patamar dos maiores autores 
                da literatura inglesa. Tamb&eacute;m publica <em>A alma do homem</em> 
                (sobre o socialismo) <em>Intentions</em>, <em>Lord Arthu Savile's 
                Crime and Other Stories</em> e <em>A house of Pomegranates</em>. 
                At&eacute; meados da d&eacute;cada de 1890, sua produ&ccedil;&atilde;o 
                liter&aacute;ria e teatral lhe renderam fama e bons lucros. <em>O 
                Leque de Lady Windermere</em>, <em>Um Marido Ideal</em> e <em>A 
                import&acirc;ncia de ser prudente</em> s&atilde;o refer&ecirc;ncias 
                deste per&iacute;odo. </p>
              <p class="geral">No entanto, ao mesmo tempo em que conquistou respeito 
                e notoriedade liter&aacute;ria, al&eacute;m de uma situa&ccedil;&atilde;o 
                financeira confort&aacute;vel, tamb&eacute;m surgiram s&eacute;rios 
                problemas pessoais. At&eacute; aquele momento, Oscar era apenas 
                uma personalidade audaciosa da sociedade aristocr&aacute;tica 
                brit&acirc;nica. Havia diversos rumores sobre sua conduta pessoal, 
                inclusive sobre uma suposta homossexualidade, envolvendo-se com 
                garotos de programa, que era considerada crime e severamente punida 
                pelos tribunais.</p>
              <p class="geral"><img src="../../images/literatura/bio_wilde02.jpg" width="226" height="190" hspace="6" vspace="4" align="right">Em 
                1891, conhece Lord Alfred Douglas (16 anos mais novo e conhecido 
                como Bosie) e ambos envolvem-se afetivamente. O pai de Lord Alfred, 
                Marqu&ecirc;s de Queensberry, ciente do envolvimento do filho 
                com o escritor, envia uma carta a Oscar, ofendendo-o e recriminando 
                a rela&ccedil;&atilde;o entre eles. Na carta, o Marqu&ecirc;s 
                cita ironicamente: <em>&quot;A Oscar Wilde, conhecido sodomita&quot;</em>. 
                Oscar, por sua vez, incentivado por Lord Alfred, decide processar 
                judicialmente, por difama&ccedil;&atilde;o, o Marqu&ecirc;s.</p>
              <p class="geral">Ap&oacute;s o processo iniciado, o escritor percebe 
                o poder econ&ocirc;mico e influ&ecirc;ncia pol&iacute;tica do 
                Marqu&ecirc;s. Por isso, tenta retroceder e retirar o processo. 
                Mas, devido ao n&uacute;mero e consist&ecirc;ncia das provas apresentadas, 
                um novo processo &eacute; iniciado; desta vez contra o pr&oacute;prio 
                autor. Uma carta de Oscar para o Lord Alfred, de janeiro de 1893, 
                vem &agrave; tona e &eacute; utilizada no processo que se desenrolava. 
              </p>
              <p class="geral">Iniciam-se os processos no tribunal de Old Bailey. 
                Em 11 de abril de 1895, Oscar &eacute; preso provisoriamente, 
                por crime inafian&ccedil;&aacute;vel. Em 3 de maio, na aus&ecirc;ncia 
                de uma decis&atilde;o do J&uacute;ri, &eacute; concedida a liberdade 
                sob fian&ccedil;a. Seus amigos preparam-lhe uma fuga para a Fran&ccedil;a. 
                Ele, por&eacute;m, prefere entregar-se &agrave; fatalidade. Wilde 
                volta a comparecer ao tribunal em 7 de maio. Posto novamente em 
                liberdade, refugia-se na casa do irm&atilde;o William. Em 20 de 
                maio inicia-se a fase de revis&atilde;o do processo. Cinco dias 
                depois, Wilde &eacute; condenado &agrave; pena m&aacute;xima: 
                dois anos de pris&atilde;o com trabalhos for&ccedil;ados. Em 27 
                de maio, Wilde &eacute; conduzido &agrave; Pris&atilde;o de Pentoville, 
                de onde passa, dias depois, &agrave; de Wandsworth. Em 13 de novembro 
                &eacute; transferido para a pris&atilde;o de Reading, onde ficaria 
                at&eacute; o fim da senten&ccedil;a.</p>
              <p class="geral">Ap&oacute;s este fato suas obras s&atilde;o recolhidas 
                das livrarias e suas pe&ccedil;as retiradas de cartaz. Os bens 
                que lhe restam s&atilde;o leiloados para cobrir despesas do processo 
                judicial. Neste momento, finda seu per&iacute;odo liter&aacute;rio 
                mais produtivo, que ocorreu entre 1887 e 1895. </p>
              <p class="geral">Mesmo atravessando tal turbul&ecirc;ncia, escreve 
                <em>A Balada do C&aacute;rcere de Reading</em>, baseado na execu&ccedil;&atilde;o 
                do ex-sargento Charles T. Woolridge, dentro da Pris&atilde;o de 
                Reading, e <em>De Profundis</em>, uma longa carta destinada &agrave; 
                Lord Douglas. </p>
              <p class="geral">Oscar era o preso C-33 no pres&iacute;dio de Reading. 
                Na madrugada de 3 de fevereiro de 1896, no per&iacute;odo que 
                estava cumprindo a senten&ccedil;a, alegou ter tido uma vis&atilde;o 
                de sua m&atilde;e. <em>&quot;Eu a convidei para sentar, mas ela 
                s&oacute; balan&ccedil;ou a cabe&ccedil;a&quot;</em>, disse o 
                escritor. Na manh&atilde; seguinte, recebe a not&iacute;cia do 
                falecimento de sua m&atilde;e. </p>
              <p class="geral">Ap&oacute;s ser libertado em 19 de maio de 1897, 
                vai para a Fran&ccedil;a e adota o pseud&ocirc;nimo Sebastian 
                Melmouth. Este nome foi utilizado para abrir o registro no Hotel 
                d&#8217;Alsace, local onde passou a maior parte de seus &uacute;ltimos 
                dias. Ainda, mant&eacute;m um contato distante com Lord Alfred 
                Douglas. Por&eacute;m, a m&atilde;e do Lord amea&ccedil;a interromper 
                sua mesada caso n&atilde;o afastasse-se do autor. Lord Alfred 
                aceita sob a condi&ccedil;&atilde;o de que sua m&atilde;e continue 
                enviando dinheiro a Oscar. </p>
              <p class="geral">Ap&oacute;s esse per&iacute;odo conturbando, envolvendo 
                as acusa&ccedil;&otilde;es, processos jur&iacute;dicos, condena&ccedil;&atilde;o 
                e decl&iacute;nio moral e financeiro, Oscar conhece a face mais 
                rude da pobreza. Passa a maior parte do tempo em quartos de hot&eacute;is 
                baratos destruindo-se atrav&eacute;s do absinto. Envergonhados 
                pelo destino do pai, os filhos de Oscar, os quais nunca mais os 
                veria, chegam a trocar de nome. Sua esposa morre em 1899. </p>
              <p class="geral"><img src="../../images/literatura/bio_wilde03.jpg" width="320" height="430" hspace="7" vspace="3" align="left">Na 
                manh&atilde; do dia 30 de novembro de 1900, &agrave;s 9h50, em 
                um quarto chulo de um hotel parisiense, falece v&iacute;tima de 
                um ataque de meningite (agravado pelo &aacute;lcool e pela s&iacute;filis) 
                e de uma infec&ccedil;&atilde;o no ouvido conhecida por <em>cholesteotoma</em>. 
                Inicialmente, seu corpo foi sepultado num pequeno cemit&eacute;rio 
                de Bagneux. Em seu enterro, compareceram apenas o amigo pessoal 
                Robert Boss, que chegou a fazer divulga&ccedil;&atilde;o dos manuscritos 
                do autor, e Lord Alfred Douglas, que arcou com as despesas do 
                funeral. Posteriormente, o corpo de Oscar Wilde foi transferido 
                para o cemit&eacute;rio P&egrave;re Lachaise, onde repousa at&eacute; 
                hoje. </p>
              <p class="geral">Ap&oacute;s a morte de Oscar, Lord Alfred Douglas 
                aparentou muito sofrimento, mas converteu-se ao catolicismo e 
                casou-se. Este matrim&ocirc;nio, apesar de render um filho, n&atilde;o 
                durou muito tempo e, devido &agrave; vida pregressa com Oscar, 
                Alfred n&atilde;o p&ocirc;de manter a guarda dos filhos. Em seu 
                livro de mem&oacute;rias, <em>Without Apology (Sem desculpas)</em>, 
                escrito em 1938, fica evidente que Lord n&atilde;o esqueceu do 
                escritor. Em 1945, falece Lord Alfred Douglas. Neste mesmo ano, 
                <em>O Retrato de Doryan Gray</em>, ganha uma vers&atilde;o cinematogr&aacute;fica 
                nos Estados Unidos, sob a dire&ccedil;&atilde;o de Albert Lewin. 
              </p>
              <p class="geral">Amado por uns e repudiado por outros, a figura 
                e a obra de Oscar Wilde s&atilde;o realmente dignas de admira&ccedil;&atilde;o. 
                Durante sua vida, rumores criados em torno da suposta vida irregular, 
                atribuiu &agrave; sua imagem um encantamento e atra&ccedil;&atilde;o 
                ainda maiores. At&eacute; mesmo a data de seu nascimento &eacute; 
                alvo de controv&eacute;rsia. H&aacute; historiadores que afirmam 
                que o dia do nascimento seria realmente em 15 de outubro de 1855 
                ou 1856. De qualquer forma, a data do nascimento de Oscar Wilde 
                &eacute; irrelevante perante sua obra.</p>
              <p class="geral">Pode-se supor que a m&aacute; fama prejudicou sua 
                carreira liter&aacute;ria. Mas seus admiradores afirmam o contr&aacute;rio: 
                Oscar Wilde trazia a perfeita combina&ccedil;&atilde;o de petul&acirc;ncia 
                e do&ccedil;ura. Em seus 46 anos de vida, o escritor rompeu as 
                fronteiras do &oacute;bvio e tornou-se uma das maiores refer&ecirc;ncias 
                da literatura e do intelectualismo do s&eacute;culo XIX. Autor 
                de c&eacute;lebres aforismos e dono de pensamentos al&eacute;m 
                de seu tempo, Oscar chegou a ter tr&ecirc;s pe&ccedil;as em cartaz 
                simultaneamente nos teatros ingleses; fato raro at&eacute; os 
                dias de hoje.</p>
              <p class="geral"><span class="geral">Al&eacute;m da intelig&ecirc;ncia, 
                seu destaque tamb&eacute;m era obtido devido &agrave; personalidade 
                forte, altiva, por vezes arrogante e anticonvencional; considerando-se, 
                principalmente, o rigor da conduta moral da sociedade do s&eacute;culo 
                XIX.</span></p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><em><font color="754f00"><strong>Por Spectrum</strong></font></em></p>
              <p class="geral">&nbsp;</p>
              <hr align="center" width="80%" noshade>
              <p class="geral">&nbsp;</p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><strong><font color="754f00" size="3" face="Verdana"><em>Obras 
                Dispon&iacute;veis:</em></font></strong></p>
              <p class="geral">&nbsp;</p>
              <p class="geral"><strong><em>Contos </em></strong><em>(Downloads)</em></p>
              <p> </p>
            </div>
            <ul>
              <li> 
                <div align="center" class="geral"><a href="../../downloads/literatura/wilde/fantasma_canterville%20.zip"><font color="#D0A375">O 
                  Fantasma de Canterville</font></a> </div>
              </li>
              <li> 
                <div align="center" class="geral"><a href="../../downloads/literatura/wilde/rouxinol_rosa.zip"><font color="#D0A375">O 
                  Rouxinol e a Rosa</font></a> </div>
              </li>
              <li>
                <div align="center" class="geral"><a href="../../downloads/literatura/wilde/notavel_foguete.zip"><font color="#D0A375">O 
                  Not&aacute;vel Foguete</font></a> </div>
              </li>
            </ul>
            <div align="center">
<p class="geral">&nbsp;</p>
              <p class="geral"><strong><em>Poemas </em></strong></p>
              <p> </p>
            </div>
            <ul>
              <li> 
                <div align="center" class="geral"><a href="javascript:novajanela('wilde/balada.html','775','510')"><font color="#D0A375">Balada 
                  do c&aacute;rcere de Reading</font></a></div>
              </li>
              <li> 
                <div align="center" class="geral"><a href="javascript:novajanela('wilde/soneto.html','775','510')"><font color="#D0A375">Soneto 
                  &agrave; Liberdade</font></a></div>
              </li>
              <li> 
                <div align="center" class="geral"><a href="javascript:novajanela('wilde/vita.html','775','510')"><font color="#D0A375">Vita 
                  Nuova</font></a></div>
              </li>
            </ul>
            <div align="center">
<p class="geral">&nbsp;</p>
            </div>
            <p align="center"><a href="../autores.html"><img border="0" src="../../images/voltar.gif" width="54" height="60"></a> 
            </p></td>
        </tr>
      </table>
      <!-- InstanceEndEditable --></td>
          <td width="106" background="../../images/gerais/lateral_dir.jpg">&nbsp;</td>
      </tr>
      <tr>
          <td height="33" colspan="3"><img src="../../images/gerais/pg_inferior.jpg" width="970" height="50" /></td>
        </tr>
    </table>
      </td>
  </tr>
</table>
</body>
<!-- InstanceEnd -->
<!-- Mirrored from www.spectrumgothic.com.br/literatura/autores/wilde.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 02 May 2023 01:17:20 GMT -->
</html>
